<div id="accordion" class="panel-group main-accordion" role="tablist">


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#sportlb-1" aria-expanded="false">
					Учебно-спортивный комплекс, ул. Ленина, 80
				</a>
			</h4>
		</div>
		<div id="sportlb-1" class="panel-collapse collapse" aria-expanded="false" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<p>В структуре СКЛ имеется современный учебно - спортивный комплекс общей площадью 3500 м2, который введен в эксплуатацию в 2000 году.</p>
				<p>Данный учебно - спортивный комплекс является одним из лучших в крае и регионе.</p>
				<p>Студенты университета занимаются физической культурой и спортом в четырех специализированных залах: большой игровой (S=646 м2); малый игровой зал (S=176 м2), оборудованный стационарными баскетбольными щитами; зал оздоровительной аэробики (S=187 м2), включающий зеркала, шведскую стенку и паркетное покрытие; зал настольного тенниса (S=187 м2), состоящий из малого и большого залов. В большом игровом зале имеются два балкона для зрителей на 200 человек.</p>
				<p>Преподаватели кафедры физической культуры и валеологии университета ведут занятия в 21 секции по различным видам спорта и оздоровительным группам, как среди студентов, так и профессорско - преподавательского состава: волейбол, баскетбол, настольный теннис, шахматы, аэробика, ОФП, бадминтон, гиревой спорт, гимнастика, йога и многое др.</p>
				<p>Волейбольная команда девушек "Строитель" выступает в Высшей лиге "А" Чемпионата России.</p>
				<p>В общей сложности профессионально занимаются спортом в университете, повышают свое мастерство более 500 студентов. Ежегодно тренеры - преподаватели кафедры физической культуры и валеологии готовят: 3-4-х спортсменов первого разряда и около 30-40 человек 2-3 разрядов.</p>
				<p>Студенты университета достойно выступают на Краевых Универсиадах, Всероссийских и международных соревнованиях, где они повышают имидж университета. В университете формируется благоприятная обстановка по поддержке ведущих спортсменов, им создаются условия для нормальной учебы, проведения тренировок, финансируются поездки на различные соревнования и т. п. По итогам года 10 лучшим спорсменам назначается стипендия.</p>
				<p>Данные результаты обусловлены за счет высокого уровня профессионального мастерства преподавателей кафедры физической культуры и валеологии, где работают: 2 доктора и 6 кандидатов наук, 12 доцентов, 7 мастеров спорта России, 14 отличников физической культуры и спорта России.</p>
				<p><br/></p>
				<p>За время успешной работы в учебно-спортивном комплексе были подготовлены:</p>
				<ul>
					<li>Серебряный призер Чемпионата Мира - 97 г. по самбо Федоров В. и бронзовый призер Городков С.</li>
					<li>Призер Чемпионата России - 2002 г. по ориентированию Умняшкина Д.</li>
					<li>Бронзовые призеры Чемпионата России - 2003 г. среди студентов по шахматам Грунина Н., Войнов А., Заблоцкий С. и Котюшев Д. </li>
					<li>Призеры Чемпионата России по баскетболу - 2003 г. в составе сборной края Лазин И. и Козлов Д.</li>
					<li>Чемпионка Европы - 2003 года в Италии среди молодежи по волейболу в составе сборной России  Коробкова Н.</li>
					<li>Чемпионка мира по скалолазанию в 2014 г., мировая рекордсменка в лазании на скорость Левочкина Ю.</li>
					<li><b>Олимпийские чемпионы Евгений Устюгов и Александр Третьяков.</b></li>
				</ul>
				<p><br/></p>
				<p><b>В УСК СКЛ ведется набор детей и взрослых для обучения по следующим дополнительным образовательным программам:</b></p>
				<ul>
					<li>Обучение игры в настольный теннис (взрослые).</li>
					<li>Обучение игры в настольный теннис (дети 8-14 лет).</li>
					<li>Обучение игры в миниволей.</li>
					<li>Оздоровительный фитнес.</li>
					<li>Упражнения по методу Пилатеса.</li>
					<li>Методология и практика цигун.</li>
				</ul>
				<p>Занятия проводятся на основании программ, разработанных в строгом соответствии с федеральными государственными требованиями.</p>
				<p><br/></p>
				<p><a class="doc-file doc-file--pdf" href="">Прейскурант УСК СКЛ</a></p>
			</div>
		</div>
	</div>


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#sportlb-2" aria-expanded="false">
					Плавательный бассейн «Технологический» 
				</a>
			</h4>
		</div>
		<div id="sportlb-2" class="panel-collapse collapse" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<p>4 сентября 2013 года состоялось торжественное открытие плавательного бассейна «Технологический», построенного по инициативе партии "Единая Россия" в рамках организации работ по реализации мероприятий федеральной адресной инвестиционной программы «500 бассейнов».</p>
				<p>Общая площадь бассейна - 2669 кв. метра, длина составляет 25 метров, разделен на 4 дорожки. Бассейн в первую очередь предназначен для занятий студентов вуза. В остальное время он открыт для посещения горожанами. Кроме того, здесь организована работа групп для детей с ограниченными физическими возможностями.</p>
				<p>В плавательном бассейне «Технологический» ведется набор в группы по обучению плаванию детей разных возрастов и взрослых, а также группы здоровья – Аквааэробика (в том числе для беременных). Обучение проводят квалифицированные тренера.</p>
				<p>Юные спортсменки, занимающиеся в бассейне «Технологический» занимают призовые места в городских соревнованиях г. Красноярска в первенстве по синхронному плаванию.</p>
				<p><br/></p>
				<p><a class="doc-file doc-file--pdf" href="">Прейскурант плавательный бассейн</a></p>
			</div>
		</div>
	</div>


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#sportlb-3" aria-expanded="false">
					Лыжная база, ул. Ленинградская, 7а.
				</a>
			</h4>
		</div>
		<div id="sportlb-3" class="panel-collapse collapse" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<p>В удалении от шумного города, в экологически чистом районе расположена лыжная база СибГУ им. М.Ф. Решетнева. В красивом березовом лесу приятно отдыхать и зимой, и летом. Лыжная база СибГУ им. М.Ф. Решетнева располагается по соседству с городским стадионом «Динамо», где проводятся различные соревнования, а также занятия студентов.</p>
				<p>На лыжной базе организован прокат лыж и палок для скандинавской ходьбы, которая набирает все большую популярность среди горожан всех возрастных категорий.</p>
				<p>Cтуденты спортивных секций по лыжным гонкам и спортивному ориентированию неоднократно становились чемпионами и призерами как в Российских, Зональных так и в Краевых соревнованиях.</p>
				<p>Лыжная база проводит обучение по дополнительным общеобразоватеьным программам  для всех желающих. Опытные сотрудники и преподаватели готовы оказать помощь в обучение таким видом спорта как лыжные гонки, спортивное ориентирование, скандинавской ходьбе.</p>
			</div>
		</div>
	</div>


</div>