<div id="accordion" class="panel-group main-accordion" role="tablist">


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#nik-1" aria-expanded="false">
					Логистические системы в глобальной экономике 
				</a>
			</h4>
		</div>
		<div id="nik-1" class="panel-collapse collapse" aria-expanded="false" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<div class="well s_well">
					<p><u><b>Контактная информация:</b></u></p>
					<p><b>Адрес</b>: 660037, город Красноярск, проспект им. газеты Красноярский рабочий, 31, каб. 611, кафедра логистики, Инженерно-экономический факультет, Сибирский государственный университет науки и технологий имени академика М.Ф. Решетнева</p>
					<p><b>тел.</b>: +7 (391) 291-90-70</p>
					<p><b>e-mail</b>: konf_logistika@mail.ru </p>
					<p></p>
					<p>Ответственный секретарь конференции: <b>Гильц</b> Надежда Евгеньевна, тел.: 8-913-833-09-49</p>
				</div>
				<p></p>
				<p>Сборник «Логистические системы в глобальной экономике» является научным изданием Сибирского государственного университета науки и технологий имени академика М.Ф. Решетнева.</p>
				<p>История сборника начинается в 2011 году. В сборнике представлен материал, отражающий российский и зарубежный опыт в сфере организации логистической деятельности, методические подходы к организации цепей поставок, вопросы повышения и формирования конкурентоспособности региона на основе логистических факторов. Большое внимание уделено проблемам развития современной логистической инфраструктуры, передовых технологий складирования и грузопереработки, оптимизации движения материальных потоков.</p>
				<p>Периодичность издания – один номер в год, в двух томах.</p>
				<p>В сборнике публикуются результаты научных исследований ученых вузов, руководителей и специалистов промышленных предприятий и логистических компаний, аспирантов, магистрантов и студентов из регионов России, стран ближнего и дальнего зарубежья.</p>
				<p>Сборник предназначен для научной общественности, специалистов предприятий, аспирантов и студентов высших учебных заведений.</p>
				<p>
					<b>Цель конференции</b>
				</p>
				<p>Конференция «Логистические системы в глобальной экономике» организуется и проводится в целях развития международных и всероссийских связей для проведения совместных научных и прикладных исследований в области управления логистическими системами в глобальной экономике, выявления талантливой молодежи.</p>
				<p>
					<b>Направления работы конференции</b>
				</p>
				<ol>
					<li>
						<p>Современное состояние и перспективы развития логистических систем в глобальной экономике.</p>
					</li>
					<li>
						<p>Логистические технологии в управлении производством.</p>
					</li>
					<li>
						<p>Теория и практика управления транспортно-складской деятельностью.</p>
					</li>
					<li>
						<p>Информационные технологии, модели и методы в логистике.</p>
					</li>
					<li>
						<p>Проблемы и современные тенденции управления закупочной деятельностью.</p>
					</li>
					<li>
						<p>Таможенное дело, страхование и правовое регулирование в логистике.</p>
					</li>
					<li>
						<p>Студенческий исследовательский сектор и стендовые доклады (реферативные и оригинальные работы).</p>
					</li>
					<li>
						<p>Круглый стол «Логистика: профессиональное образование и бизнес».</p>
					</li>
				</ol>
				<p>
					<b>Редакционная коллегия</b>
				</p>
				<ol>
					<li>
						<p>Логинов Ю. Ю., председатель, доктор физико-математических наук, профессор, проректор по НИД СибГУ им. М.Ф.Решетнева;</p>
					</li>
					<li>
						<p>Белякова Е. В., ответственный за выпуск, доктор экономических наук, профессор, заведующий кафедрой логистики СибГУ им. М.Ф. Решетнева.</p>
					</li>
				</ol>
				<p>
					<b>Члены редакционной коллегии:</b>
				</p>
				<ol>
					<li>
						<p>Звонарева Л. В., начальник редакционно-издательского отдела СибГУ им. М.Ф.Решетнева;</p>
					</li>
					<li>
						<p>Широченко Н. В., кандидат экономических наук, доцент кафедры логистики СибГУ им. М.Ф.Решетнева;</p>
					</li>
					<li>
						<p>Селиванов А. В., кандидат технических наук, доцент кафедры логистики СибГУ им. М.Ф.Решетнева;</p>
					</li>
					<li>
						<p>Плетнева Н.Г., доктор экономических наук, профессор кафедры управления цепями поставок и товароведения ФГБОУ ВО «Санкт-Петербургский государственный экономический университет»;</p>
					</li>
					<li>
						<p>Кох Л.В., кандидат экономических наук, доцент кафедры международных экономических отношений Международной высшей школы управления ФГАОУ ВО «Санкт-Петербургский государственный политехнический университет».</p>
					</li>
				</ol>
				<p>
					<b>Информация авторам</b>
				</p>
				<p>К сведению участников конференции:</p>
				<ol>
					<li>
						<p>Рабочие языки конференции: русский и английский.</p>
					</li>
					<li>
						<p>Электронная версия сборника трудов конференции будет размещена на официальном сайте СибГУ им. М.Ф.Решетнева</p>
					</li>
					<li>
						<p>в разделе «Наука и инновации». Публикация статьи бесплатная. По желанию автора за дополнительную плату возможно изготовление печатного варианта материалов конференции.</p>
					</li>
					<li>
						<p>Редакционная коллегия оставляет за собой право отказа в публикации материалов, которые представлены с нарушением требований, сроков сдачи, не соответствуют тематике издания.</p>
					</li>
					<li>
						<p>Иногородним участникам может быть забронировано место в гостинице.</p>
					</li>
					<li>
						<p>Для участников конференции запланирована культурная программа.</p>
					</li>
				</ol>
				<ul>
					<li>
						<p>Вход на конференцию свободный.</p>
					</li>
					<li>
						<p>Участники обеспечиваются современными техническими средствами для представления доклада.</p>
					</li>
					<li>
						<p>Проживание и проезд оплачиваются участниками самостоятельно.</p>
					</li>
				</ul>
				<p>
					<b>Требования по оформлению статей</b>
				</p>
				<ol>
					<li>
						<p>Содержание. В статье необходимо сформулировать проблемы, отразить объект исследования, достигнутый уровень процесса исследования, новизну результатов, область их применения.</p>
					</li>
					<li>
						<p>Объем текста – не более 6 страниц формата А4 (210 мм х 297 мм) вместе с таблицами и рисунками. Поля: правое и левое – 2 см., верхнее и нижнее – 2,5 см.</p>
					</li>
					<li>
						<p>Текст, формулы и таблицы должны быть подготовлены в MSOffice 2003; шрифт – TimesNewRoman, размер 14 пт., абзацный отступ – 0,5 см; межстрочный интервал – одинарный, межбуквенный и междусловный интервал – нормальный, перенос слов не допускается.</p>
					</li>
					<li>
						<p>Оформление текста:</p>
					</li>
				</ol>
				<p>
					<b>Блок 1</b>
				</p>
				<ul>
					<li>
						<p>автор(ы) по центру строчными буквами (для студентов и аспирантов указать научного руководителя);</p>
					</li>
					<li>
						<p>название статьи (по центру жирным шрифтом прописными буквами);</p>
					</li>
					<li>
						<p>адресные данные авторов: организация(и), адрес организации(й), электронная почта всех или одного автора (если авторы из разных организаций, их принадлежность к организации помечается цифрой (верхний индекс) после фамилии автора и перед названием организации);</p>
					</li>
					<li>
						<p>аннотация (курсивом) с красной строки объемом 3–7 строк (авторское резюме);</p>
					</li>
					<li>
						<p>ключевые слова.</p>
					</li>
				</ul>
				<p>
					<b>Блок 2</b> – информация Блока 1 в той же последовательности на английском языке. 

				</p>
				<p>
					<b>Блок 3</b> – полный текст статьи на русском или английском языке. 

				</p>
				<p>
					<b>Блок 4</b> – библиографические ссылки, на которые имеются указания в тексте, оформленные по ГОСТ Р 7.0.5-2008 (для публикации на русском языке). 

				</p>
				<p>Ниже справа знак копирайта Фамилии инициалы авторов, год.</p>
				<p>
					<b>Рекомендуется:</b>
				</p>
				<ul>
					<li>
						<p>число авторов одной статьи не более пяти;</p>
					</li>
					<li>
						<p>один автор может публиковаться не более чем в двух статьях.</p>
					</li>
				</ul>
				<p>Редакционная коллегия оставляет за собой право отказа в публикации материалов, которые представлены с нарушением требований, сроков сдачи, не соответствуют тематике издания. </p>
				<p>
					<a href="https://disk.sibsau.ru/index.php/s/hN7h6HnmIDPcRXn">Образец</a>
				</p>
				<p>
					<b>Архив номеров по годам</b>
				</p>
				<p>
					<u>2013 г.</u>
				</p>
				<p>Материалы Международной научно-практической конференции "Логистические системы в глобальной экономике" (14-15 марта 2013 г.)</p>
				<ul>
					<li>
						<p>
							<a href="https://disk.sibsau.ru/index.php/s/xrBfyrskjVGy2Ao">Часть 1</a>: Научно-исследовательский сектор 

						</p>
					</li>
					<li>
						<p>
							<a href="https://disk.sibsau.ru/index.php/s/0lAT8ILd8L0bcBn">Часть 2</a>: Студенческий исследовательский сектор 

						</p>
					</li>
				</ul>
				<p>
					<u>2014 г.</u>
				</p>
				<ul>
					<li>
						<p>
							<a href="https://disk.sibsau.ru/index.php/s/LVqr0Ocw4sfF481">Материалы</a> Международной научно-практической конференции "Логистические системы в глобальной экономике" (3-4 марта 2014 г.) 

						</p>
					</li>
				</ul>
				<p>
					<u>2015 г.</u>
				</p>
				<ul>
					<li>
						<p>
							<a href="https://disk.sibsau.ru/index.php/s/oDie5w9Nsm7vHeQ">Материалы</a> Международной научно-практической конференции "Логистические системы в глобальной экономике" (2-3 апреля 2015 г.) 

						</p>
					</li>
				</ul>
				<p>
					<u>2016 г.</u>
				</p>
				<ul>
					<li>
						<p>
							<a href="https://disk.sibsau.ru/index.php/s/pAChFYuiZ4n6gOV">Материалы</a> Международной научно-практической конференции "Логистические системы в глобальной экономике" (14-15 марта 2016 г.) 

						</p>
					</li>
				</ul>
				<p></p>
				<p>
					<u>2017 г.</u>
				</p>
				<ul>
					<li>
						<p>
							<a href="https://disk.sibsau.ru/index.php/s/B9XyAvZ4JjdeHR8">Материалы</a> Международной научно-практической конференции "Логистические системы в глобальной экономике" (16-17 марта 2017 г.) 

						</p>
					</li>
				</ul>
				<p></p>
				<p>
					<b>Объявления</b>
				</p>
				<p>Уважаемые коллеги!</p>
				<p>Электронная версия сборника трудов конференции будет размещена на официальном сайте СибГУ им. М.Ф.Решетнева в разделе «Наука и инновации». Публикация статьи бесплатная. Сборник материалов конференции включен в базу данных РИНЦ. Электронная версия сборника будет размещена на сайте электронной библиотеки Elibrary.ru.</p>
				<p>Для участия в конференции необходимо представить в электронном виде в оргкомитет следующие материалы:</p>
				<ol>
					<li>
						<p>статью, оформленную в соответствии с требованиями;</p>
					</li>
					<li>
						<p>регистрационную форму участника конференции.</p>
					</li>
				</ol>
				<ul>
					<li>
						<p>
							<a href="https://disk.sibsau.ru/index.php/s/2zZoX4yZhjFWCtY">Информационное письмо</a>
						</p>
					</li>
					<li>
						<p>
							<a href="https://disk.sibsau.ru/index.php/s/Wxe1RtShiGNQn6F">Information letter</a>
						</p>
					</li>
				</ul>
			</div>
		</div>
	</div>


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#nik-2" aria-expanded="false">
					Решетневские чтения 
				</a>
			</h4>
		</div>
		<div id="nik-2" class="panel-collapse collapse" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<p><b><a href="https://reshetnev.sibsau.ru">Официальный сайт</a></b></p>
				<p>Ежегодно, начиная с 1997 года ФГБОУ ВПО «Сибирский государственный аэрокосмический университет имени академика М.Ф. Решетнева», ОАО «Информационные спутниковые системы имени академика М.Ф. Решетнева» и ОАО «Красноярский машиностроительный завод» при участии Красноярского научного центра СО РАН, Красноярского краевого фонда науки, ЦКБ «Геофизика» проводят Международную научную конференцию «Решетневские чтения», посвященную памяти выдающегося ученого и конструктора ракетно-космических систем академика Михаила Федоровича Решетнева.</p>
				<p>Конференция проводится ежегодно по решению ученого совета № 2 от 26 февраля 1997 г. ко дню рождения академика М.Ф. Решетнева - <b>10 ноября</b>.</p>
				<p>К участию в конференции «Решетневские чтения» приглашаются ученые и специалисты предприятий и организаций аэрокосмической отрасли, преподаватели, научные сотрудники, аспиранты и студенты высших учебных заведений России, ближнего и дальнего зарубежья. </p>
			</div>
		</div>
	</div>


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#nik-3" aria-expanded="false">
					Молодые ученые в решении актуальных проблем науки
				</a>
			</h4>
		</div>
		<div id="nik-3" class="panel-collapse collapse" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<p>
					<b>
						<a href="https://youngscientist.sibsau.ru/">Официальный сайт</a>
					</b>
				</p>
				<p>Всероссийская научно-практическая конференция студентов, аспирантов и молодых ученых (с международным участием) «Молодые ученые в решении актуальных проблем науки».</p>
				<p></p>
				<p>К участию в конференции приглашаются студенты и аспиранты высших учебных заведений, НИИ и сотрудники промышленных предприятий в возрасте до 35 лет, а также школьники.</p>
			</div>
		</div>
	</div>


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#nik-4" aria-expanded="false">
					Актуальные проблемы авиации и космонавтики
				</a>
			</h4>
		</div>
		<div id="nik-4" class="panel-collapse collapse" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<p>
					<b>
						<a href="https://apak.sibsau.ru/">Официальный сайт</a>
					</b>
				</p>
				<p>К участию в конференции приглашаются студенты и аспиранты высших учебных заведений, НИИ и сотрудники промышленных предприятий аэрокосмического комплекса в возрасте до 35 лет, а также школьники.</p>
			</div>
		</div>
	</div>


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#nik-5" aria-expanded="false">
					Молодежь. Общество. Современная наука, техника и инновации
				</a>
			</h4>
		</div>
		<div id="nik-5" class="panel-collapse collapse" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<p><b><a href="https://flcys.sibsau.ru/">Официальный сайт</a></b></p>
				<p>К участию в конференции приглашаются студенты, магистранты и аспиранты высших учебных заведений, НИИ и сотрудники промышленных предприятий аэрокосмического комплекса в возрасте до 30 лет, а также школьники и абитуриенты.</p>
			</div>
		</div>
	</div>


	<div class="panel accordion-item">
		<div class="panel-heading" role="tab">
			<h4 class="panel-title">
				<i class="fa fa-hand-o-right" aria-hidden="true"></i>
				<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#nik-6" aria-expanded="false">
					Лесной и химический комплексы - проблемы и решения 
				</a>
			</h4>
		</div>
		<div id="nik-6" class="panel-collapse collapse" role="tabpanel">
			<div class="panel-body panel-body-padding">
				<p><b><a href="https://lhk.sibsau.ru/">Официальный сайт</a></b></p>
				<p>Всероссийская конференция «Лесной и химический комплексы – проблемы и решения» проводится ежегодно более 15 лет.  Это одна из  крупнейших конференций данного направления, как в регионе, так и в России.</p>
				<p>В рамках программы конференции рассматривается широкий круг вопросов, в том числе фундаментальные проблемы развития технологии лесопромышленного комплекса: лесного хозяйства, охраны и защиты леса, рационального лесопользования, механической обработка древесины, химической переработки лесного сырья, совершенствование химических процессов, экономики лесопромышленного комплекса и др.</p>
				<p>В конференции принимают участие ведущие специалисты вузов, научно-исследовательских учреждений, представители государственных и общественных организаций, молодые ученые и аспиранты практически из всех регионов нашей страны. Представители разных территорий страны обмениваются опытом работы в интересующих их отраслях лесопромышленной деятельности; обсуждают актуальные технологические, экономические и социальные проблемы в кругу ведущих специалистов, что способствует их скорейшему решению на практике.</p>
			</div>
		</div>
	</div>

</div>