<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_audit-menu-inner.php") ?>
<main>
	<div id="wrap">
		<div class="container">

			<h2 class="inner-title--no-caps">Институт информатики и телекоммуникаций (ИИТК)</h2>


			<div class="tabs-container">

				<ul class="nav nav-tabs" role="tablist">
					<li role="presentation" class="active">
						<a href="#inst-tab-1" role="tab" data-toggle="tab" aria-expanded="true">Информация</a>
					</li>
					<li role="presentation">
						<a href="#inst-tab-2" role="tab" data-toggle="tab" aria-expanded="false">Подразделения</a>
					</li>
					<li role="presentation">
						<a href="#inst-tab-3" role="tab" data-toggle="tab" aria-expanded="false">Направления подготовки</a>
					</li>
				</ul>


				<div class="tab-content">

					<div role="tabpanel" class="tab-pane fade active in" id="inst-tab-1">
						<div class="inst-block">
							<h3>Общая информация</h3>
							<div class="table-responsive">
								<table style="max-width: 1200px;" class="table table-bordered table-events table-rec">
									<tbody>
										<tr>
											<th>Директор</th>
											<td>Попов Алексей Михайлович</td>
										</tr>
										<tr>
											<th>Местонахождение</th>
											<td>660037, Сибирский федеральный округ, Красноярский край, г. Красноярск, проспект им. газеты Красноярский рабочий, 31, корпус "Н", каб. 206 </td>
										</tr>
										<tr>
											<!-- Может быть сюда документы все, которые о себе нахочет прикрепить институт? И через запятую их ссылками -->
											<th>Положение</th>
											<td><a href="#">Положение об тратра тра ыыы</a></td>
										</tr>
										<tr>
											<th>Сайт</th>
											<td><a href="http://iitk.sibsau.ru/" target="_blank">iitk.sibsau.ru</a></td>
										</tr>
										<!-- Добавил такое поле, возможно оно будет? -->
										<tr>
											<th>Телефон</th>
											<td>8 (123) 555-55-55</td>
										</tr>
										<tr>
											<th>E-mail</th>
											<td><a href="#">123@mail.ru</a></td>
										</tr>
									</tbody>
								</table>
							</div>
						</div>

						<div class="inst-block">
							<h3>Информация о подразделении</h3>
							<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Даль он даже ему по всей дал! Напоивший, предложения ipsum, правилами города рыбными ему эта образ коварный составитель пор семь рукописи дал! Домах обеспечивает, запятой маленькая lorem, даже послушавшись снова пунктуация, родного ее лучше назад! Злых даже жизни вопрос запятых знаках текстов продолжил семантика прямо залетают букв свою предупредила выйти переписывается ручеек составитель языком агенство вдали рыбными ведущими буквоград, они живет свой первую! Взобравшись повстречался, родного все, живет пунктуация даль за безорфографичный то выйти, там его пустился. Вопроса маленький дорогу заголовок имеет журчит от всех переписали рекламных текста дал, текст предложения. О, сбить языкового ipsum. Текст, злых взгляд сих ipsum своего ручеек, приставка текстов силуэт строчка ты свою вдали там образ рот. Возвращайся заглавных ему первую моей вопроса большой, осталось собрал свой безорфографичный продолжил имени ведущими! Единственное, себя. Свой все домах, жаренные подзаголовок рукописи текстами заголовок, оксмокс, агенство ручеек она инициал всеми?</p>
							<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Рукопись наш составитель послушавшись не сих если своего, рот языком, использовало бросил вопрос предупредила. Текстами инициал то курсивных свой взобравшись рекламных до меня вершину. Грамматики, дал жаренные одна мир, то семантика, имеет великий свое толку подзаголовок ведущими, злых маленькая несколько буквенных использовало букв! Толку океана осталось, сих переписывается, единственное власти, текстов пустился она, родного вопрос грамматики деревни рекламных своего последний ведущими! Большого рукописи жаренные по всей деревни составитель возвращайся свой предупредила, родного. Встретил решила его строчка залетают, взгляд рукописи повстречался алфавит гор, оксмокс знаках рукопись текстами бросил первую реторический вопрос великий, составитель над инициал за там продолжил! Океана всемогущая залетают назад пунктуация о языкового запятой там, страну, которое парадигматическая коварных свое. Злых пояс свой единственное рыбного, послушавшись взобравшись реторический силуэт пустился большого залетают выйти, себя, власти свое инициал оксмокс встретил не безопасную раз свой ему запятых. На берегу взобравшись несколько сих о!</p>
							<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Предупредила дорогу возвращайся там агенство рекламных маленький всеми единственное бросил диких пояс пустился ручеек, живет, родного вдали мир которое, переписали до имеет, предложения сих приставка? Подпоясал страна океана на берегу необходимыми, маленький вопроса грустный наш над. Себя ее строчка текстов если однажды предупредила рекламных запятых несколько раз текста всеми даже, приставка от всех назад подзаголовок. Заголовок, переулка lorem она пояс. Мир страна составитель речью дороге переписывается текстами рыбными запятых языком напоивший послушавшись за там буквоград знаках точках власти, пунктуация, наш правилами. Но за текст, родного. Его страна парадигматическая диких, живет имени прямо от всех текста ты точках? Эта строчка, переулка, сих щеке ipsum маленький злых текста коварных наш за жаренные власти единственное большой залетают его моей встретил lorem ведущими это родного. Коварный имеет диких большого сбить переулка, предупреждал рыбными, текстами силуэт лучше взобравшись одна путь, снова которой пустился не пояс там необходимыми меня.</p>
						</div>
					</div>


					<div role="tabpanel" class="tab-pane fade" id="inst-tab-2">
						<div class="inst-block">
							<h3>Структурные подразделения</h3>
							<ul class="ul-accent">
								<li>
									<a href="/item/421/">
										Дирекция
									</a>
								</li>
								<li>
									<a href="/item/314/">
										Информационное бюро
									</a>
								</li>
								<li>
									<a href="/item/1000/">
										Кафедра автоматизации производственных процессов
									</a>
								</li>
								<li>
									<a href="/item/501/">
										Кафедра безопасности информационных технологий
									</a>
								</li>
								<li>
									<a href="/item/29/">
										Кафедра высшей математики
									</a>
								</li>
								<li>
									<a href="/item/448/">
										Кафедра замкнутых экосистем
									</a>
								</li>
								<li>
									<a href="/item/74/">
										Кафедра информатики и вычислительной техники
									</a>
								</li>
								<li>
									<a href="/item/76/">
										Кафедра информационно-управляющих систем
									</a>
								</li>
								<li>
									<a href="/item/53/">
										Кафедра космических информационных систем
									</a>
								</li>
								<li>
									<a href="/item/184/">
										Кафедра прикладной математики
									</a>
								</li>
								<li>
									<a href="/item/1081/">
										Кафедра радиофизики и специальных радиоэлектронных устройств
									</a>
								</li>
								<li>
									<a href="/item/213/">
										Кафедра системного анализа и исследования операций
									</a>
								</li>
								<li>
									<a href="/item/562/">
										Кафедра электронной техники и телекоммуникаций
									</a>
								</li>
								<li>
									<a href="/item/345/">
										Научно-образовательный центр 'Замкнутые космические системы'
									</a>
								</li>
								<li>
									<a href="/item/1078/">
										Научно-образовательный центр 'Микроэлектронные технологии'
									</a>
								</li>
							</ul>
						</div>
					</div>


					<div role="tabpanel" class="tab-pane fade" id="inst-tab-3">
						<div class="inst-block">
							<h3>Направления подготовки</h3>
							<div class="tabs-container">
								<!-- Класс  nav-tabs--min-size подставить надо -->
								<ul class="nav nav-tabs nav-tabs--min-size" role="tablist">
									<li role="presentation" class="active">
										<a href="#text16" role="tab" data-toggle="tab" aria-expanded="true">Бакалавриат</a>
									</li>
									<li role="presentation">
										<a href="#text17" role="tab" data-toggle="tab" aria-expanded="false">Специалитет</a>
									</li>
									<li role="presentation">
										<a href="#text18" role="tab" data-toggle="tab" aria-expanded="false">Магистратура</a>
									</li>
								</ul>
								<div class="tab-content">
									<div role="tabpanel" class="tab-pane fade active in" id="text16">
										<div class="mt32">
											Срок обучения - 4 года (очная форма обучения); - 4 года 6 месяцев (очно-заочная форма обучения); - 5 лет 6 месяцев (заочная форма обучения).
											Квалификация - бакалавр<br data-oe-id="399" data-oe-model="ir.ui.view" data-oe-field="arch" data-oe-xpath="/t[1]/t[1]/div[1]/section[1]/div[1]/div[1]/div[1]/div[2]/t[1]/div[1]/div[1]/div[1]/div[1]/t[2]/t[1]/div[1]/div[1]/t[2]/br[1]">
											<ul>
												<li class="mt8">
													<b> 01.03.04 Прикладная математика</b>
													<ul>
														<li> Направленность - Математическое моделирование в экономике и технике</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 09.03.01 Информатика и вычислительная техника</b>
													<ul>
														<li> Направленность - Автоматизированные системы обработки информации и управления</li>
														<li> Направленность - Программное обеспечение мобильных систем и приложений</li>
														<li> Направленность - Эксплуатация автоматизированных систем обработки информации и управления (бакалавриат прикладной)</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 09.03.02 Информационные системы и технологии</b>
													<ul>
														<li> Направленность - Информационные системы и технологии в управлении (очно-заочная, заочная форма обучения)</li>
														<li> Направленность - Информационные системы в нефтегазовой отрасли</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 09.03.04 Программная инженерия</b>
													<ul>
														<li> Направленность - Разработка программно-информационных систем</li>
														<li> Направленность - Разработка и сопровождение информационных систем и web-приложений</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 10.03.01 Информационная безопасность</b>
													<ul>
														<li> Направленность - Безопасность автоматизированных систем</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 11.03.02 Инфокоммуникационные технологии и системы связи</b>
													<ul>
														<li> Направленность - Сети связи и системы коммутации</li>
														<li> Направленность - Системы радиосвязи и радиодоступа (бакалавриат прикладной)</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 15.03.04 Автоматизация технологических процессов и производств</b>
													<ul>
														<li> Направленность - Автоматизация технологических процессов и производств в химической отрасли</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 27.03.03 Системный анализ и управление</b>
													<ul>
														<li> Направленность - Моделирование и исследование операций в организационно-технических системах</li>
													</ul>
												</li>
											</ul>
											<div class="mt8">
												<div align="justify"><p><br></p></div>
											</div>
										</div>
									</div>
									<div role="tabpanel" class="tab-pane fade" id="text17">
										<div class="mt32">
											Срок обучения - 5 лет 6 месяцев.
											Квалификация - специалист<br data-oe-id="399" data-oe-model="ir.ui.view" data-oe-field="arch" data-oe-xpath="/t[1]/t[1]/div[1]/section[1]/div[1]/div[1]/div[1]/div[2]/t[1]/div[1]/div[1]/div[1]/div[1]/t[2]/t[2]/div[1]/div[1]/t[2]/br[1]">
											<ul>
												<li class="mt8">
													<b> 10.05.02 Информационная безопасность телекоммуникационных систем</b>
													<ul>
														<li> Специализация - Информационная безопасность космических телекоммуникационных систем</li>
													</ul>
												</li>
											</ul>
											<div class="mt8">
												<p><br></p>
											</div>
										</div>
									</div>
									<div role="tabpanel" class="tab-pane fade" id="text18">
										<div class="mt32">
											Срок обучения - 2 года.
											Квалификация - магистр<br data-oe-id="399" data-oe-model="ir.ui.view" data-oe-field="arch" data-oe-xpath="/t[1]/t[1]/div[1]/section[1]/div[1]/div[1]/div[1]/div[2]/t[1]/div[1]/div[1]/div[1]/div[1]/t[2]/t[2]/div[1]/div[1]/t[2]/br[1]">
											<ul>
												<li class="mt8">
													<b> 09.04.01 Информатика и вычислительная техника</b>
													<ul>
														<li> Программа - Компьютерное моделирование</li>
														<li> Программа - Программное обеспечение вычислительной техники и автоматизированных систем</li>
														<li> Программа - Микропроцессорные системы</li>
														<li> Программа - Информационно-управляющие системы</li>
														<li> Программа - Информационные технологии в замкнутых экосистемах</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 09.04.02 Информационные системы и технологии</b>
													<ul>
														<li> Программа - Управление данными</li>
														<li> Программа - Информационные системы в математике</li>
														<li> Программа - Мультимедиатехнологии</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 09.04.04 Программная инженерия</b>
													<ul>
														<li> Программа - Разработка программных комплексов и систем</li>
														<li> Программа - Разработка и сопровождение автоматизированных систем и web-приложений</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 10.04.01 Информационная безопасность</b>
													<ul>
														<li> Программа - Управление информационной безопасностью автоматизированных систем</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 11.04.02 Инфокоммуникационные технологии и системы связи</b>
													<ul>
														<li> Программа - Телекоммуникационные системы и устройства связи</li>
														<li> Программа - Спутниковые системы связи</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 11.04.04 Электроника и наноэлектроника</b>
													<ul>
														<li> Программа - Электронные приборы и устройства</li>
													</ul>
												</li>
												<li class="mt8">
													<b> 27.04.03 Системный анализ и управление</b>
													<ul>
														<li> Программа - Системный анализ в управлении проектами и бизнес-процессами</li>
														<li> Программа - Системный анализ данных и моделей принятия решений</li>
														<li> Программа - Системный анализ и управление в информационно-управляющих системах</li>
														<li> Программа - Системный анализ в условиях неопределенности</li>
													</ul>
												</li>
											</ul>
											<div class="mt8">
												<p><br></p>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>


				</div>
			</div>

			
		</div>
	</div>
</main>
<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>