<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_audit-menu-inner.php") ?>

<main>
	<div id="wrap">

		<div class="container">

			<h2 class="inner-title">Карта корпусов</h2>
			
			<section class="s_text_block ya-corpuses-map">

				<div class="wrap-corpuses-map">
					<div class="row">
						<div class="col-md-6">
							<div id="js-corpuses-list" class="map-corpuses"></div>
						</div>
						<div class="col-md-18">
							<div id="js-corpuses-map" class="ya-maps"></div>
						</div>
					</div>
				</div>

				<div class="corpuses-map-feedback-text">
               <p>
                   <span>*В случае нахождения ошибок на карте, а также для добавления новых объектов, необходимо сообщить через</span>
                   <a href="/feedback/" target="_blank">форму обратной связи</a>.
               </p>
           </div>

			</section>


			<section class="s_text_block">

				<h3>Учебные подразделения</h3>

				<div class="table-responsive">
					<table class="table table-bordered table-striped table-map-edu-item">
						<thead>
							<tr>
								<th style="width: 3rem">№</th>
								<th style="width: 7rem">Корпус</th>
								<th>Адрес</th>
								<th>Подразделения</th>
								<th style="width: 6rem">Кабинет</th>
								<th>Ближайшие остановки</th>
							</tr>
						</thead>
						<tbody>
							<!-- ИНСТИТУТЫ  -->
							<tr>
								<td colspan="6"><h4>Институты</h4></td>
							</tr>
							<tr>
								<td>1.</td>
								<td>«А»</td>
								<td>пр. им. газеты «Красноярский рабочий», 31</td>
								<td>Институт космической техники</td>
								<td>202</td>
								<td>«Аэрокосмический университет»</td>
							</tr>
							<tr>
								<td>2.</td>
								<td>«В»</td>
								<td>пр. им. газеты «Красноярский рабочий», 29</td>
								<td>Военный институт</td>
								<td>37</td>
								<td>«Аэрокосмический университет», «ДК 1-го Мая», «Школа»</td>
							</tr>

							<tr>
								<td>3.</td>
								<td>«Л»</td>
								<td>пр. им. газеты Красноярский рабочий, 31</td>
								<td>Научно-образовательный центр "Институт космических исследований и высоких технологий" (каб. 806)</td>
								<td>806</td>
								<td>«Аэрокосмический университет»</td>
							</tr>


							<tr>
								<td>4.</td>
								<td>«Н»</td>
								<td>пр. им. газеты Красноярский рабочий, 31</td>
								<td>
									<p>Инженерно-экономический институт</p>
									<p>Институт информатики и телекоммуникаций</p>
									<p>Институт социального инжиниринга</p>
								</td>
								<td>
									<p>606а</p>
									<p>206</p>
									<p>404</p>
								</td>

								<td>«Аэрокосмический университет»</td>
							</tr>

							<tr>
								<td>5.</td>
								<td>«О»</td>
								<td>ул. 60 лет Октября, 109</td>
								<td>Институт гражданской авиации и таможенного дела</td>
								<td>500а</td>
								<td>«Лукас»</td>
							</tr>

							<tr>
								<td>6.</td>
								<td>«С»</td>
								<td>ул. Семафорная, 433/1</td>
								<td>Институт машиноведения и мехатроники</td>
								<td>221</td>
								<td>«Площадь 50 лет Победы»</td>
							</tr>

							<tr>
								<td>7.</td>
								<td>«Ал»</td>
								<td>ул. Марковского, 57</td>
								<td>Институт дополнительного образования</td>
								<td>315а</td>
								<td>«Стадион Локомотив», «Марковского»</td>
							</tr>

							<tr>
								<td>8.</td>
								<td>«Бл»</td>
								<td>ул. Марковского, 57</td>
								<td>Институт электронно-дистанционного обучения</td>
								<td>414</td>
								<td>«Стадион Локомотив», «Марковского»</td>
							</tr>


							<!-- ФАКУЛЬТЕТЫ  -->
							<tr>
								<td colspan="6"><h4>Факультеты</h4></td>
							</tr>

							<tr>
								<td>1.</td>
								<td>«Гл»</td>
								<td>пр. Мира, 82</td>
								<td>
									<p>Лесоинженерный факультет</p>
									<p>Лесохозяйственный факультет</p>
									<p>Факультет механической технологии древесины</p>
									<p>Факультет переработки природных соединений</p>
								</td>
								<td>
									<p>204</p>
									<p>310</p>
									<p>213</p>
									<p>353</p>
								</td>
								<td>«Технологический университет», «Стадион Локомотив», «Перенсона»</td>
							</tr>

							<tr>
								<td>2.</td>
								<td>«7»</td>
								<td>пр. Мира, 82</td>
								<td>Факультет экономики и управления бизнес-процессами</td>
								<td>2/308</td>
								<td>«Технологический университет», «Стадион Локомотив», «Перенсона»</td>
							</tr>

							<tr>
								<td>3.</td>
								<td>«Бл»</td>
								<td>ул. Марковского, 57</td>
								<td>Факультет химических технологий</td>
								<td>327</td>
								<td>«Стадион Локомотив», «Марковского»</td>
							</tr>

							<tr>
								<td>4.</td>
								<td>«Ю»</td>
								<td>ул. Юности, 18а</td>
								<td>Факультет физической культуры и спорта</td>
								<td> </td>
								<td>«ДК 1 Мая»</td>
							</tr>

							<!-- Колледж  -->
							<tr>
								<td colspan="6"><h4>Колледж</h4></td>
							</tr>

							<tr>
								<td>1.</td>
								<td>«К»</td>
								<td>пр. им. газеты Красноярский рабочий, 31</td>
								<td>Аэрокосмический колледж</td>
								<td>314</td>
								<td>«Аэрокосмический университет»</td>
							</tr>


						</tbody>
					</table>
				</div>

			</section>


		</div>


		<script src="libs/yandex-map/yandex-api.js"></script>
		<script src="libs/yandex-map/map.js"></script>

	</div>
</main>

<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>