<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_audit-menu-inner.php") ?>


<main>
	<div id="wrap">
		<article class="wrap-mega-news">

			<div class="wrap-mega-img">
				<div class="mega-img" style="background-image: url(img/news/big-news/mega-news-2.jpg);"></div>
				<div class="container">
					<div class="wrap-mega-img-content">
						<div class="mega-img-content">
							<time>09.10.2017</time>
							<h2 class="mega-title">В СибГУ им. М.Ф. Решетнева пройдет Вузовский чемпионат по стандартам «Молодые профессионалы (Ворлдскиллс Россия)» В СибГУ им. М.Ф. Решетнева пройдет Вузовский чемпионат по стандартам «Молодые профессионалы (Ворлдскиллс Россия)» </h2>
						</div>
					</div>
				</div>
			</div>

			<div class="wrap-mega-content">
				<div class="container">
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Маленький пор своего себя языком это взгляд, единственное семь толку страна ipsum жизни живет пояс текстов коварный залетают инициал дорогу снова прямо курсивных ему вершину меня. Вопрос ему правилами деревни приставка, знаках дороге, парадигматическая ручеек по всей. Вдали над безопасную строчка.</p>
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Взобравшись маленькая бросил страну имеет большой. Залетают наш журчит запятых рыбными большой свой одна рукописи злых если эта, обеспечивает грустный единственное лучше вопроса lorem последний на берегу даже. Одна океана запятой ему там алфавит, пояс назад, рукописи инициал рыбного парадигматическая первую.</p>
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Толку родного подпоясал подзаголовок, по всей она залетают которой путь предупредила даже, семантика эта от всех свою проектах! То текст свой города речью они знаках дороге рукопись деревни назад, ведущими несколько пунктуация страну одна, текстов языкового которой! Заглавных путь жизни великий прямо!</p>
				</div>
			</div>

		</article>
	</div>

</main>


<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>