<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_inner-menu.php") ?>

<main>
	<div id="wrap">

		<section class="s_text_block">
			<div class="container">

				<h2 class="inner-title">Диссертационные советы</h2>

				<div class="tabs-container">

					<ul class="nav nav-tabs" role="tablist">
						<li role="presentation" class="active">
							<a href="#dis-method-office" aria-controls="home" role="tab" data-toggle="tab">Методический кабинет</a>
						</li>
						<li role="presentation">
							<a href="#dis-councils" aria-controls="profile" role="tab" data-toggle="tab">Действующие диссертационные советы</a>
						</li>
						<li role="presentation">
							<a href="#dis-listing" aria-controls="messages" role="tab" data-toggle="tab">Объявления о защите</a>
						</li>
					</ul>


					<div class="tab-content">

						<div role="tabpanel" class="tab-pane fade in active" id="dis-method-office">
							<h3>Методический кабинет при диссертационных советах</h3>
							<div class="well s_well">
								<p><b>Контактная информация:</b></p>
								<p>Заведующий: Решетникова Светлана Николаевна </p>
								<p>660037, г. Красноярск, проспект им. газеты Красноярский рабочий, 31, корпус "П" каб. 401</p>
								<p>Тел. +7(391) 291-90-65</p>
							</div>
							<h4>Основные задачи отдела</h4>
							<ol>
								<li>
									<p align="justify"> Осуществление организационного и методического обеспечения работы диссертационных советов университета;</p>
								</li>
								<li>
									<div align="justify">
										<p> Обеспечение подготовки документов по формированию, продлению полномочий, возобновлению деятельности диссертационных советов;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Информирование руководителей диссертационных советов об изменениях в Положении о совете по защите докторских и кандидатских диссертаций, приказах, инструктивных письмах, рекомендациях Высшей аттестационной комиссии и т.д. Извещение руководителей диссертационных советов о приказах, решениях руководства СибГАУ, касающихся деятельности диссертационных советов;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Размещение авторефератов и объявлений о защите диссертаций на сайте СибГАУ;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Организация заседаний диссертационных советов по рассмотрению и защите диссертаций;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Осуществление контроля за правильностью формирования и оформления аттестационных дел соискателей, ведения документации диссертационных советов;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Отправка аттестационных дел в Высшую аттестационную комиссию;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Хранение вторых экземпляров аттестационных дел по защите докторских и кандидатских диссертаций;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Переписка с Высшей аттестационной комиссией по вопросам деятельности диссертационных советов и прохождению аттестационных дел;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Выдача дипломов кандидатов и докторов наук;</p>
									</div>
								</li>
								<li>
									<div align="justify">
										<p> Отправка отчетов в Высшую аттестационную комиссию;</p>
									</div>
								</li>
								<li>
									<p align="justify"> Работа с отчетами диссертационных советов по итогам года.</p>
								</li>
							</ol>
							<h4>Положения о диссертационных советах</h4>
							<ul>
								<li>
									<p align="justify">
										<a href="https://disk.sibsau.ru/index.php/s/729HTh4DsYhiB0R">Положение о порядке присуждения ученых степеней</a>
									</p>
								</li>
								<li>
									<p>
										<a href="https://disk.sibsau.ru/index.php/s/B3JPDv2nm3XDfE4">Положение о совете по защите диссертаций на соискание ученой степени кандидата наук, на соискание ученой степени доктора наук</a>
									</p>
								</li>
								<li>
									<p align="justify">
										<a href="https://disk.sibsau.ru/index.php/s/aV5CEW4xOOtqSMZ">Положение о специальном совете по защите диссертаций, содержащих сведения, составляющие государственную тайну, на соискание ученой степени кандидата наук, на соискание ученой степени доктора наук</a>
									</p>
								</li>
								<li>
									<p align="justify">
										<a href="https://disk.sibsau.ru/index.php/s/68mH22Ff4vHvRt4">Положение о присуждении ученых степеней лицам, использующим в своих работах сведения, содержащие государственную тайну</a>
									</p>
								</li>
							</ul>
							<h4>Информация для соискателей</h4>
							<ul>
								<li>
									<a href="/page/documents-applicants">Перечень документов</a>, предоставляемых в диссертационный совет
									<br/>
								</li>
								<li>
									<p>
										<a href="https://disk.sibsau.ru/index.php/s/ZbjygddLyswmO1e">Контрольные сроки</a> для соискателей
									</p>
								</li>
								<li>
									<p>
										<a href="https://disk.sibsau.ru/index.php/s/goYlJWs1vg9l9LS">Алгоритм</a> прохождения и защиты диссертации
									</p>
								</li>
								<li>
									<p>
										<a href="https://disk.sibsau.ru/index.php/s/GCUVG2EqsHUCGko">Порядок проведения предварительной экспертизы </a>диссертации в структурном подразделении СибГУ им. М.Ф. Решетнева
										<br/>
									</p>
								</li>
								<li>
									<p>
										<a href="https://disk.sibsau.ru/index.php/s/dFD6orjuE3oh0YN">Порядок подготовки заключения об обоснованности присвоения грифа секретности диссертации и автореферату диссертации</a>
									</p>
								</li>
							</ul>
						</div>


						<div role="tabpanel" class="tab-pane fade" id="dis-councils">
							<h3>Действующие диссертационные советы</h3>							
							<p><u>ДС 212.023.01 – защита докторских и кандидатских диссертаций с грифом «секретно» по специальностям</u>:</p>
							<p>05.02.08 – <b>Технология машиностроения (по техническим наукам)</b></p>
							<p>05.07.02 – <b>Проектирование, конструкция и производство летательных аппаратов (по техническим наукам)</b></p>
							<p>05.07.05 – <b>Тепловые, электроракетные двигатели и энергоустановки летательных аппаратов (по техническим наукам)</b></p>
							<p>
								<u>ДС 212.023.02 – защита докторских и кандидатских диссертаций с грифом «секретно» по специальностям:</u>
							</p>
							<p>05.07.07 – <b>Контроль и испытание летательных аппаратов и их систем (по техническим наукам)</b></p>
							<p>05.09.03 – <b>Электротехнические комплексы и системы по техническим наукам)</b></p>
							<p>
								<u>ДС 212.023.04 – защита докторских и кандидатских диссертаций с грифом «секретно» по специальностям:</u>
							</p>
							<p>05.13.01– <b>Системный анализ, управление и обработка информации (информатика, вычислительная техника и управление) (по техническим наукам)</b></p>
							<p>05.13.11 – <b>Математическое и программное обеспечение вычислительных машин, комплексов и компьютерных сетей (по техническим наукам)</b></p>
							<p>05.13.12 – <b>Системы автоматизации проектирования (авиационная, ракетно-космическая и вычислительная техника) (по техническим наукам)</b></p>
							<p>
								<u>
								</u>
								<a href="https://disk.sibsau.ru/index.php/s/UXtLcQzJoRlsAq4">Д 212.249.03 – защита докторских и кандидатских диссертаций по специальности:</a>
								<u>
								</u>
							</p>
							<p>08.00.05 – <b>Экономика и управление народным хозяйством:</b></p>
							<ul>
								<li>
									<p>
										<b>экономика, организация и управление предприятиями, отраслями, комплексами (промышленность)</b>
									</p>
								</li>
								<li>
									<p>
										<b> управление инновациями;</b>
									</p>
								</li>
								<li>
									<p>
										<b> региональная экономика (по экономическим наукам)</b>
									</p>
								</li>
							</ul>
							<p>
								<u>
								</u>
								<a href="https://disk.sibsau.ru/index.php/s/9q03NHhm4YoO6jC">Изменения в составе диссертационного совета Д 212.249.03</a>
								<u>
								</u>
							</p>
							<p>
								<u>
								</u>
								<a href="https://disk.sibsau.ru/index.php/s/6BWp0ipw032Pzot">Д 212.249.05 – защита докторских и кандидатских диссертаций по специальностям:</a>
								<u>
								</u>
							</p>
							<p>05.13.01 – <b>Системный анализ, управление и обработка информации (космические и информационные технологии) (по техническим наукам)</b></p>
							<p>05.13.06 – <b>Автоматизация и управление технологическими процессами и производствами (промышленность) (по техническим наукам)</b></p>
							<p>
								<u>
								</u>
								<a href="https://disk.sibsau.ru/index.php/s/EIXgiqgvcUAz5lv">Изменения в составе диссертационного совета Д 212.249.05</a>
								<u>
								</u>
							</p>
							<p>
								<u>
								</u>
								<a href="https://disk.sibsau.ru/index.php/s/T9R8er0M6iW7D1i">Д 212.249.06 – защита докторских и кандидатских диссертаций по специальностям:</a>
								<u>
								</u>
							</p>
							<p>06.03.01– <b>Лесные культуры, селекция, семеноводство (по сельскохозяйственным наукам)</b></p>
							<p>06.03.02– <b>Лесоведение, лесоводство, лесоустройство и лесная таксация (по сельскохозяйственным наукам</b></p>
							<p>
								<u>
								</u>
								<a href="https://disk.sibsau.ru/index.php/s/ZUrKB2GHDR3FyUO">Д 212.249.07 – защита докторских и кандидатских диссертаций по специальности:</a>
								<u>
								</u>
							</p>
							<p>05.21.03– <b>Технология и оборудование химической переработки биомассы дерева; химия древесины (по химическим и техническим наукам) </b></p>
							<p>
								<u>
								</u>
								<a href="https://disk.sibsau.ru/index.php/s/OODz5NqpiqILQBv">Объединенный совет Д 999.131.03 на базе КГПУ, СФУ, СибГАУ – защита докторских и кандидатских диссертаций по специальностям:</a>
								<u>
								</u>
							</p>
							<p>13.00.01 – <b>Общая педагогика, история педагогики и образования (по педагогическим наукам); </b></p>
							<p>13.00.04 – <b>Теория и методика физического воспитания, спортивной тренировки, оздоровительной и адаптивной физической культуры (по педагогическим наукам)</b>;</p>
							<p>13.00.08 – <b>Теория и методика профессионального образования (по педагогическим наукам)</b></p>
							<p> </p>
							<p> Приказ Министерства образования и науки РФ №544/нк от 06.06. 2017</p>
							<p><a href="https://disk.sibsau.ru/index.php/s/s60JbUT8qoJEnjr">"О советах по защите диссертаций на соискание ученой степени кандидата наук, доктора наук, созданных на базе СибГУ им. М.Ф.Решетнева"</a></p>
						</div>


						<div role="tabpanel" class="tab-pane fade" id="dis-listing">
							<h3>Объявления о защите диссертаций</h3>
							<t t-call="sibgu.dissertatsionnye-sovety"/>
						</div>


					</div>

				</div>


			</div>
		</section>

	</div>


</main>

<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>