<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_inner-menu.php") ?>

<main>
	<div id="wrap">

		<section class="s_text_block">
			<div class="container">

				<h2 class="inner-title">Диссертационные советы</h2>

				<div class="tabs-container">

					<ul class="nav nav-tabs" role="tablist">
						<li role="presentation" class="active">
							<a href="#jobs-info" aria-controls="home" role="tab" data-toggle="tab">Сведения</a>
						</li>
						<li role="presentation">
							<a href="#science-result" aria-controls="profile" role="tab" data-toggle="tab">Вакансии</a>
						</li>
					</ul>


					<div class="tab-content">

						<div role="tabpanel" class="tab-pane fade in active" id="jobs-info">
							<h3>Общие сведения</h3>
							<div class="well s_well">
								<p> </p>
								<p align="left">
									<b>Контактная информация:</b>
								</p>
								<p align="left"> </p>
								<p align="left">Директор – Сержантова Мария Викторовна</p>
								<p align="left"> </p>
								<p align="left">660037, г. Красноярск, проспект им. газеты "Красноярский рабочий", 31, корпус "Л", ауд. 608/612</p>
								<p align="left"> </p>
								<p align="left">Тел./факс: +7(391) 213-96-18, тел.: +7(391) 213-96-19 </p>
								<p align="left"> </p>
								<p align="left">E-mail: <a href="mailto:ctsv@sibsau.ru">ctsv@sibsau.ru</a></p>
								<p align="left"> </p>
								<p align="left">
									<a href="https://vk.com/ctsv_sibsau">Наша группа в контакте</a>
								</p>
							</div>



							<div id="accordion" class="panel-group main-accordion" role="tablist">

								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-1" aria-expanded="false">
												Молодежный центр инновационных технологий
											</a>
										</h4>
									</div>
									<div id="in-div-1" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p>Молодежный центр инновационных технологий (входит в состав НОЦ «РКТ») созданный в рамках программы развития опорного университета и на основе взаимной заинтересованности между ФГБОУ ВО «СибГУ им. М.Ф. Решетнева» и высокотехнологичными предприятиями Красноярского края (АО «Красмаш», АО «ИСС», АО ЦКБ «Геофизика», АО «НПП «Радиосвязь»), с целью развития непрерывной, интегрированной системы подготовки кадров и поддержки научно-технического творчества молодежи. В состав Центра входят лаборатории «3D моделирования», «Прототипирования», «Авиа-ракетомоделирования» и «Механической обработки и промышленной робототехники». «Молодежный центр инновационных технологий» осуществляет управление, планирование, организацию и выполнение инновационной образовательной, профориентационной деятельности, реализацию проектов в рамках развития научно-технического творчества молодежи, прикладных научно-исследовательских, опытно-конструкторских работ в Центре.</p>
										</div>
									</div>
								</div>

								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-2" aria-expanded="false">
												Научно-образовательный центр «Ракетно-космические технологии»
											</a>
										</h4>
									</div>
									<div id="in-div-2" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p align="justify">Научно-образовательный центр «Ракетно-космические технологии» - структурное подразделение СибГУ им. М.Ф. Решетнева, созданное в 2012 году при участии АО «Красмаш», КНЦ СО РАН и Роскосмоса.</p>
											<p align="justify">НОЦ «РКТ» - производственно-образовательная площадка на территории АО «Красмаш», связывающая допрофессиональное, среднее, высшее образование с реальным производством.</p>
											<p align="justify">Цель создания НОЦ «РКТ» - повышение качества и совершенствования программ подготовки кадров для потребностей региональных предприятий ОПК в современных условиях и результативности совместных научно-исследовательских работ по проблемам освоения новой техники и технологий за счет развития интеграции научного, образовательного и производственного потенциала участников.</p>
											<p align="justify">
												<b>Виды деятельности НОЦ «РКТ»</b>
											</p>

											<ul>
												<li>Обучение студентов целевого приема СибГУ им. М.Ф. Решетнева и Аэрокосмического колледжа СибГУ им. М.Ф. Решетнева в рамках учебного процесса и прохождения практики;</li>
												<li>Взаимодействие с базовыми предприятиями АО «Красмаш», АО «ЦКБ «Геофизика», АО «ИСС», АО «НПП «Радиосвязь»;</li>
												<li>Подготовка новых рабочих кадров;</li>
												<li>Переподготовка рабочих кадров и ИТР;</li>
												<li>Повышение квалификации рабочих кадров и ИТР;</li>
												<li>Получение смежных профессий сотрудниками предприятий;</li>
												<li>Выполнение НИОКР для базовых предприятий.</li>
											</ul>

										</div>
									</div>
								</div>


								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-3" aria-expanded="false">
												Ресурсный центр коллективного пользования «Космические аппараты и системы»
											</a>
										</h4>
									</div>
									<div id="in-div-3" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p>Ресурсный центр коллективного пользования «Космические аппараты и системы» создан в 2009 году по результатам конкурсного отбора, в соответствии с Федеральной целевой программой «Научные и научно-педагогические кадры инновационной России». Центр осуществляет реализацию инновационных заделов вуза в области конструирования, механической обработки деталей, проведения испытаний на электро-магнитную совместимость, разработки электронных устройств, контроля и испытаний электронных компонентов космических аппаратов, изготовления конструкций из композитных материалов, изготовления специализированного инструмента, а так же ведет подготовку команд специалистов для предприятий космической отрасли по проектно-ориентированной технологии.</p>
											<p><a href="rckas.pro">Официальный сайт</a></p>
										</div>
									</div>
								</div>



								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-4" aria-expanded="false">
												НОЦ «Институт космических исследований и высоких технологий»
											</a>
										</h4>
									</div>
									<div id="in-div-4" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p>
												НОЦ «Институт космических исследований и высоких технологий» создан совместно с КНЦ СО РАН и АО «ИСС». Возглавляет центр доктор физико-математических наук Кузнецов Александр Алексеевич. В состав центра входят кафедры Технической физики, Космических материалов и технологий, Космических средств и технологий, центры Космического мониторинга и Исследования космического пространства, объединенные лаборатории Нанотехнологий и космического материаловедения, Физических свойств полупроводников и наноматериалов и др., оснащенные современным исследовательским и аналитическим оборудованием.
											</p>
											<p>
												НОЦ ИКИВТ осуществляет подготовку бакалавров по направлениям «Геодезия и дистанционное зондирования» и «Физика»; подготовку магистров по направлению "Физика" (магистерские программы "Физика наносистем", "Информационные процессы и системы", "Физика материалов для космических технологий") и по направлению "Информационные системы и технологии" (магистерская программа "Информационные системы обработки данных дистанционного зондирования"). Научная работа студентов организована на базе объединенных научных лабораторий СибГУ им. М.Ф. Решетнева и институтов ФИЦ КНЦ СО РАН под персональным руководством ведущих ученых.
											</p>
										</div>
									</div>
								</div>

								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-5" aria-expanded="false">
												Студенческий центр управления полетами малых космических аппаратов (СЦУП)
											</a>
										</h4>
									</div>
									<div id="in-div-5" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p align="justify">Студенческий центр управления полетами малых космических аппаратов (СЦУП) - научно-образовательное подразделение университета, создано в апреле 2007 года при поддержке АО «ИСС», осуществляющее оперативно-техническое руководство работами по приему телеметрической информации и управлению университетскими малыми космическими аппаратами (МКА) в диапазоне частот, выделенных международными регламентами для проведения экспериментальных радиосвязей.</p>
											<p align="justify">Центр управления полетами имеет удаленный доступ.</p>
											<p align="justify">Связь с МКА осуществляется через: Наземный комплекс дистанционного обслуживания космических аппаратов (ДОКА-Н), предназначенного для работы в качестве радиоприемного и радиопередающего пункта для телеметрического и информационного обслуживания.</p>
											<p align="justify">Первая телеметрия была получена с МКА «Юбилейный», запуск которого был произведен 23 мая 2008 года с космодрома «Плесецк» ракетой «Рокот».</p>
											<p align="justify">Одна из задач, которая выполнялась космическим аппаратом – это проверка эффективности применения разработанных студентами университета нанопокрытий для радиационной защиты электронных компонентов космических аппаратов.</p>
											<p align="justify">Радиолюбители всего мира в диапазоне волн FM-435315 кГц могли услышать трансляцию гимна университета, которая была приурочена к 5-летию создания гимна.</p>
											<p align="justify">На сегодняшний день по каналу телеметрии специалисты и студенты ВУЗа, имеют возможность принимать и обрабатывать информацию, поступающую со спутников «Можаец», «МиР» «Аист1», «Аист2» «Аист2Д».</p>
											<p align="justify">«Можаец» является спутником военно-космической академии имени А.Ф. Можайского, выведен на орбиту 27 сентября 2003 года с космодрома Плесецк РН «Космос-3М».</p>
											<p align="justify">«МиР», больше известен, как «Юбилейный-2», МКА СибГАУ, запуск его осуществлен 28 июля 2012 года РН «Рокот», в качестве попутного груза, с космодрома «Плесецк». Его задачи – это и получение научно-технического задела в области космической техники и новых технологий для оборонного, научного и коммерческого применения; создание и отработка в натурных условиях экспериментальных составных частей МКА и перспективных КА АО «ИСС»; это и получение опыта создания и эксплуатации МКА для дистанционного зондирования Земли.</p>
											<p align="justify">«Аисты», МКА Самарского ГАУ, 25 января 2012 года сотрудниками студенческого центра управления полетами СибГАУ совместно с представителем НИЛАКТ (г. Калуга) был успешно принят первый сигнал присутствия, а также первая служебная телеметрия с микроспутника «Чибис» института космических исследований (ИКИ) РАН и принималась информация с него по 16.10.14 г. до прекращения его существования.</p>
											<p align="justify">В рамках проекта «TEMPUS» сотрудничали с Берлинским техническим университетом, благодаря которому СЦУП проводит сеансы связи с немецкими спутниками «TUBSAT», «BEESAT».</p>
											<p align="justify">Ведутся работы по соглашению подписанного 17 декабря 2013 года с унитарным предприятием «Центральный научно-исследовательский институт химии и механики» по управлению 2-х МКА с использованием наземного средства УКВ диапазона ДОКА-Н СЦУП.</p>
											
											<p align="justify"><strong>На базе СЦУП:</strong></p>
											<ul>
												<li>написаны программы для ЭВМ, зарегистрированные в Реестре программ для ЭВМ федеральной службы по интеллектуальной собственности;</li>
												<li>выигран грант по проекту TEMPUS;</li>
												<li>грант городской ассамблеи;</li>
												<li>выиграны проекты ФЦП, по которым закупалось оборудование, проводились и проводятся работы.</li>
											</ul>
											<p align="justify">Ведется профориентационная и презентационная деятельность, направленная на привлечение выпускников школ, лицеев, колледжей к поступлению в университет.</p>
										</div>
									</div>
								</div>


								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-6" aria-expanded="false">
												Ботанический сад имени Вс.М. Крутовского
											</a>
										</h4>
									</div>
									<div id="in-div-6" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p>Ботанический сад имени Вс.М. Крутовского создан в 1900-1904 гг. и является одним из старейших плодовых участков Сибири отличаясь своей уникальностью.</p>
											<p><a href="http://sibgtu.sibsau.ru/gardenkruto/garden_1.htm">Официальный сайт</a></p>
										</div>
									</div>
								</div>

								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-7" aria-expanded="false">
												Биологическая станция "Караульная"
											</a>
										</h4>
									</div>
									<div id="in-div-7" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p align="justify">Особо охраняемая природная территория краевого значения биологическая станция "Караульная", созданная постановлением администрации Красноярского края от 19.09.01 г. N 662-п расположена на левом берегу Енисея в бассейне рек Собачья, Караульная и Боровая в Караульном лесничестве Учебно-опытного лесхоза Сибирского государственного технологического университета.</p>
											<p align="justify">Биостанция служит учебной научно-исследовательской базой.</p>
											<p align="justify">Основное направление научной работы: Изучение закономерностей роста, развития и восстановления лесов Сибири.</p>
											<p align="justify">Биостанция располагает уникальными учебными и научными объектами, которые начали создаваться еще в 40-х годах и к настоящему времени стали историей лесной науки Красноярского края.</p>
											<p align="justify">На территории биостанции, в лесах естественного происхождения не затронутых хозяйственной деятельностью, заложены ряд постоянных пробных площадей, на которых в течение нескольких десятилетий ведется регулярное наблюдение за процессами роста, развития, состояния насаждений и др.</p>
											<p align="justify">В 1948 году на территории лесничества под руководством проф. В.Э. Шмидта создан дендрарий, который к настоящему времени занимает более 8 га и обладает уникальной коллекцией древесных и кустарниковых растений, насчитывающей 17 видов хвойных, 150 видов и гибридов лиственных пород; растения относятся к 26 семействам, 54 родам и представляют флору Европы, Средней Азии, Сибири, Дальнего Востока, Китая, Японии, Северной Америки. Имеются в дендрарии и редкие, исчезающие растения.</p>
											<p align="justify">Дендрарий используется в учебном процессе и проведении научных исследований. Проводимые работы по интродукции позволили установить виды, устойчивые в данных условиях, пригодные для лесоразведения, создания лесомелиоративных насаждений, озеленения населенных пунктов.</p>
											<p align="justify">На территории биостанции в плантационных культурах кедровых сосен, созданных в 1960 году на площади 20 га, произрастают разные климатипы, экотипы, популяции. В дендрарии и архивных культурах станции сосредоточено более 150 биогрупп разного географического и популяционного происхождения.</p>
											<p align="justify">Сотрудниками университета ведется селекционная работа для получения наиболее продуктивных древостоев хозяйственно ценных пород, разрабатываются новые технологии размножения (семенное, вегетативное, in vitro) и выращивания посадочного материала. Исследуются возбудители болезней и динамика численности насекомых вредителей леса. Расположенная в пригородной зоне биостанция является удобным местом для изучения антропогенного воздействия на лесную растительность, в том числе рекреационного.</p>
										</div>
									</div>
								</div>

								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-8" aria-expanded="false">
												Институт «Сибгипробиосинтез»
											</a>
										</h4>
									</div>
									<div id="in-div-8" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p>Институт «Сибгипробиосинтез» создан в 1963 г. как Сибирский государственный институт по комплексному проектированию промышленных предприятий и разработке технологических процессов гидролиза и микробиологического синтеза в составе Главмикробиопрома при Совете Министров СССР. Получив развитие как проектный институт микробиологической промышленности в регионах Сибири, Дальнего Востока и Средней Азии, «Сибгипробиосинтез» являлся генпроектировщиком более десятка гидролизных и биохимических заводов.</p>
											<p>Комплексное проектирование:</p>
											<ul>
												<li>объектов химической, нефтехимической, пищевкусовой, спиртовой, микробиологической, лесоперерабатывающей и других отраслей промышленности, химико-лесного и агропромышленного комплексов;</li>
												<li>объектов инфраструктур предприятий: котельные, насосные станции, системы теплоснабжения, электроснабжения, водоснабжения, канализации, локальные очистные сооружения;</li>
												<li>объектов общезаводского, транспортного и вспомогательного назначения: воздушные, водородные, азотные, аммиачные компрессорные, кислородные и холодильные станции, ремонтные и автотранспортные цеха, склады и хранилища нефтепродуктов, химикатов, ЛВЖ и ГЖ, автозаправочные станции, емкостные сооружения для сыпучих материалов и др;</li>
												<li>общественных зданий и сооружений административного и обслуживающего назначения, жилых зданий и их комплексов.</li>
											</ul>
										</div>
									</div>
								</div>


								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-9" aria-expanded="false">
												Межрегиональный инновационный учебно-научно-технологический центр лесного комплекса (УНТЦ КАМИ)
											</a>
										</h4>
									</div>
									<div id="in-div-9" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p>Межрегиональный инновационный учебно-научно-технологический центр лесного комплекса (УНТЦ КАМИ) является формой организации инновационной среды в сфере учебно-научно-производственной и социально-экономической деятельности.</p>
										</div>
									</div>
								</div>


								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-10" aria-expanded="false">
												Обсерватория СибГУ им. М.Ф. Решетнева
											</a>
										</h4>
									</div>
									<div id="in-div-10" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p><a href="http://www.sky.sibsau.ru/">Официальный сайт</a></p>
										</div>
									</div>
								</div>


								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-11" aria-expanded="false">
												Центр космического мониторинга Земли
											</a>
										</h4>
									</div>
									<div id="in-div-11" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p>На базе ЦКМЗ студенты кафедры КСТ проходят обучения с целью получения навыков приема данных дистанционного зондирования Земли со спутников природоресурсного и гидрометерологического назначения, а также навыков предварительной обработки полученной информации. В состав центра входит приемный комплекс Унискан-36, способный принимать информацию с большого количества спутников дистанционного зондирования. Помимо этого, студенты старших курсов могут использовать принятую информацию и работать по научным направлениям кафедры КСТ и использовать ее в учебном процессе</p>
											<p><a href="https://disk.sibsau.ru/index.php/s/b9EsrAWwGsJvXeS">Структура приемного комплекса</a></p>
											<p><a href="https://disk.sibsau.ru/index.php/s/kRqaLSsuSgBdWzM">Пример съемки трассы северного морского пути</a></p>
										</div>
									</div>
								</div>


								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-12" aria-expanded="false">
												Научно-образовательный центр «Замкнутые космические систем
											</a>
										</h4>
									</div>
									<div id="in-div-12" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p align="justify">Научно-образовательный центр «Замкнутые космические систем, именуемый в дальнейшем НОЦ, образован для интеграции научного и образовательного потенциала ФГБОУ ВО «Сибирский государственный университет науки и технологий имени академика М.Ф. Решетнева» (СибГУ им. М.Ф. Решетнева), Института биофизики СО РАН (ИБФ СО РАН) и ФГБУН Специальное конструкторско-технологическое бюро «Наука» Красноярского научного центра Сибирского отделения Российской академии наук (СКТБ «Наука» КНЦ СО РАН).</p>
											<p align="justify"><b>Целью</b> НОЦ является подготовка магистров, аспирантов и докторантов, организация производственных практик, выполнение научных исследований в области создания нового поколения систем жизнеобеспечения высокой степени замкнутости, безопасности и надежности, а также реализация инновационных проектов на основе интеграции научного и образовательного потенциала организаций-участников.</p>
											<p align="justify">
												<b>ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ НОЦ</b>
											</p>
											<p align="justify"><strong>Основными направлениями деятельности НОЦ являются:</strong></p>
											<ul>
												<li>подготовка научных и инженерных кадров для разработки научных, технологических и инженерно-технических основ создания нового поколения систем жизнеобеспечения (на базе БИОС-3) для имитации круговоротных массообменных процессов высокой степени замкнутости применительно к стационарным космическим станциям (Луна, Марс);</li>
												<li>проведение фундаментальных и прикладных исследований с целью создания нового поколения систем жизнеобеспечения для имитации рециркуляционных тепломассообменных процессов высокой степени замкнутости и надежности;</li>
												<li>развитие новых методов и форм образовательной деятельности, определение новых перспективных направлений и специализаций подготовки высококвалифицированных кадров для организаций и предприятий космической отрасли и высокотехнологичных секторов экономики;</li>
												<li>обеспечение учебного процесса по естественнонаучным, техническим и специальным дисциплинам, организация специальных практикумов, выполнение научно-исследовательских курсовых, дипломных работ и магистерских диссертаций, подготовка аспирантов и докторантов по перспективным направлениям науки и техники;</li>
												<li>обеспечение максимальной эффективности взаимодействия фундаментальной и прикладной науки с образовательным процессом на всех его стадиях, включая использование результатов НИР в лекционных курсах, экспериментальной базы для выполнения практических, лабораторных и курсовых работ, производственной и преддипломной практики;</li>
												<li>привлечение талантливо молодежи к работам в НОЦ, закрепление их в сфере производства, науки и высшего образования РФ;</li>
												<li>укрепление материально-технической базы СибГУ им. М.Ф. Решетнева для развития образовательного процесса, научных исследований и технологических разработок в области создания замкнутых систем жизнеобеспечения;</li>
												<li>повышение уровня учебно-методической работы путем создания новых учебно-методических материалов, в том числе на электронных носителях;</li>
												<li>организация эффективного взаимодействия с другими НОЦ и вузами для реализации академической мобильности – образовательного обмена студентов, преподавателей и исследователей с профильными университетами и лабораториями мира, международными научными и образовательными организациями и фондами;</li>
												<li>создание инфраструктуры поддержки научных исследований путем включения учебно-научного оборудования Участников НОЦ в единый Центр коллективного пользования;</li>
												<li>выполнение совместных инновационных научно-образовательных проектов отраслевых и федеральных целевых программ, участие в конкурсах российских и международных фондов;</li>
												<li>разработка научных и технологических основ системы жизнеобеспечения регенеративного типа для обитаемых космических объектов;</li>
												<li>создание новой автоматизированной системы охлаждения, терморегуляции и вентиляции, обеспечивающей заданный режим микроклимата в биолого-технической системе жизнеобеспечения (БТСЖО) при различной тепловой нагрузке;</li>
												<li>разработка высокоэффективной светотехнической системы, позволяющей получать высокий выход кислорода и растительной продукции с единицы площади;</li>
												<li>создание системы компьютерной и телекоммуникационной связи внутри БТСЖО, предусматривающей контроль и управление параметрами среды внутри системы, слежение за медико-биологическими параметрами человека в системе с возможностью подключения к внешним постам наблюдения и контроля, расположенным как в Институте биофизики СО РАН, так и в СибГУ им. М.Ф. Решетнева;</li>
												<li>разработка оборудования обитаемого отсека в БТСЖО и оснащение в соответствии с международными стандартами кают для экипажа, санитарно-гигиенического узла, кухни-столовой;</li>
												<li>разработка математических моделей процессов функционирования систем жизнеобеспечения на космических объектах;</li>
												<li>разработка инженерно-технических вопросов автоматизации и безопасности технических систем.</li>
											</ul>

										</div>
									</div>
								</div>
								

								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-13" aria-expanded="false">
												Научно-образовательный центр «Инжиниринг в инфокоммуникациях»
											</a>
										</h4>
									</div>
									<div id="in-div-13" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p align="justify">Научно-образовательный центр «Инжиниринг в инфокоммуникациях» (НОЦ ИИК) был открыт в ноябре 2016г. в СибГУ им. М.Ф. Решетнева на базе сложившейся во взаимодействии с АО «КБ «Искра» интегрированной системы подготовки специалистов, исследований и прикладных научных разработок в области ракетно-космической техники, радиоэлектроники и телекоммуникаций.</p>
											<p align="justify"><b>Целью</b> НОЦ ИИК является дальнейшее повышение качества и структуры подготовки кадров для потребностей ракетно-космической и радиоэлектронной промышленности в современных условиях и результативности совместных научно-исследовательских работ по проблемам освоения новой техники и технологий за счет развития интеграции научного, образовательного и производственного потенциала СибГУ им. М.Ф. Решетнева и КБ «Искра».</p>

											<p align="justify">
												<b>Основные результаты в образовательной деятельности за 2017г.:</b>
											</p>

											<ul>
												<li>проведение экскурсий старшекурсников на предприятие, знакомство с производственной деятельность, материальной базой, научно-техническими разработками;</li>
												<li>производственная и преддипломные практики выпускников специальности «Информационная безопасность телекоммуникационных систем»;</li>
												<li>написание дипломных проектов по тематике, соответствующей научно-техническим потребностям предприятия.</li>
											</ul>


											<p align="justify">
												<b>Основные результаты в совместной научно-технической деятельности:</b>
											</p>

											<ul>
												<li>определение перспективных научно-технических тем (современные алгоритмы помехоустойчивого кодирования, создание стабилизированной платформы наведения антенно-фидерных устройств в условиях вертикальных и горизонтальных механических возмущений, расширение производительности протокола TCP/IP при передаче данных через спутниковые каналы связи);</li>
												<li>подача 1-ой заявки на УМНИК по тематике помехоустойчивого кодирования;</li>
												<li>теоретические результаты в области LDCP-кодов верифицированы специалистами КБ «Искра» и готовы к техническому воплощению в аппаратуре.</li>
											</ul>


										</div>
									</div>
								</div>

								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-14" aria-expanded="false">
												Научно образовательный центр «Микроэлектронные технологии»
											</a>
										</h4>
									</div>
									<div id="in-div-14" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p align="justify">Научно образовательный центр «Микроэлектронные технологии», в дальнейшем именуемый НОЦ МЭТ, сформирован при Сибирском государственном университете науки и технологий имени академика М.Ф. Решетнева на базе сложившейся во взаимодействии с Институтом физики СО РАН и АО «НПП «Радиосвязь» интегрированной системы подготовки специалистов, исследований и прикладных разработок в области ракетно-космической техники, радиоэлектроники и технологии.</p>
											<p align="justify"><b>Целью</b> создания НОЦ МЭТ является дальнейшее повышение качества и структуры подготовки кадров для потребностей ракетно-космической и радиоэлектронной промышленности в современных условиях и результативности совместных научно-исследовательских работ по проблемам освоения новой техники и технологий за счет развития интеграции научного, образовательного и производственного потенциала участников.</p>
											<p align="justify">
												<b>Основными задачами НОЦ МЭТ являются:</b>
											</p>

											<ul>
												<li>развитие новых методов и форм образовательной деятельности, в том числе на основе проектно-ориентированной технологии обучения, определение перспективных направлений и специализаций подготовки высококвалифицированных кадров для АО «НПП «Радиосвязь», других предприятий оборонно-промышленного комплекса, научных учреждений и вузов;</li>
												<li>координация работы кафедр и других подразделений СибГУ им. М.Ф. Решетнева по обеспечению учебного процесса в цехах и отделах АО «НПП «Радиосвязь» в соответствии с потребностью целевой подготовки кадров и эффективного использования научного, кадрового и производственного потенциала вуза и предприятия, в том числе координация в организации и прохождении производственной практики студентов и трудоустройстве выпускников;</li>
												<li>получение новых научных знаний, выполнение совместных разработок и использование их в учебном процессе при подготовке высококвалифицированных специалистов;</li>
												<li>организация специальных практикумов, выполнение научно-исследовательских курсовых, дипломных работ и магистерских диссертаций, подготовка аспирантов и докторантов по перспективным научно-техническим направлениям развития;</li>
												<li>проведение совместных исследований и разработок, реализация инновационных научно-технических и образовательных проектов, участие в реализации отраслевых и федеральных целевых программ, конкурсах российских и международных фондов;</li>
												<li>создание условий для подготовки и активизации участия молодых ученых, аспирантов и студентов в исследованиях, привлечение талантливой молодежи к работам в научно-образовательном центре, закрепление их в сфере производства, науки и высшего образования.</li>
											</ul>
										</div>
									</div>
								</div>


								<div class="panel accordion-item">
									<div class="panel-heading" role="tab">
										<h4 class="panel-title">
											<i class="fa fa-hand-o-right" aria-hidden="true"></i>
											<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#in-div-15" aria-expanded="false">
												Научно-образовательный центр «Системы управления и информационной безопасности
											</a>
										</h4>
									</div>
									<div id="in-div-15" class="panel-collapse collapse" role="tabpanel">
										<div class="panel-body">
											<p align="justify">Научно-образовательный центр «Системы управления и информационной безопасности, именуемый в дальнейшем НОЦ СУИБ, реорганизуется из научно-образовательного центра «Управление космическими системами» для интеграции научного и образовательного потенциала ФГБОУ ВО «Сибирский государственный университет науки и технологий им. академика М.Ф. Решетнева» (далее – Университет) и Учреждения Российской академии наук Института проблем управления им. В.А. Трапезникова РАН (далее – ИПУ РАН).</p>
											<p align="justify"><b>Целью</b> НОЦ СУИБ является подготовка магистров, аспирантов и докторантов, организация производственных практик, выполнение научных исследований в области разработки математического, алгоритмического и инструментального обеспечения систем управления космическими аппаратами нового поколения, обеспечения информационной безопасности, а также реализация инновационных проектов на основе интеграции научного и образовательного потенциала организаций-участников.</p>
											<p align="justify">
												<b>Основными задачами НОЦ СУИБ являются:</b>
											</p>


											<ul>
												<li>подготовка научных и инженерных кадров для разработки научных, технологических и инженерно-технических основ создания нового поколения систем управления космическими аппаратами;</li>
												<li>проведение фундаментальных и прикладных исследований с целью создания математического, алгоритмического и инструментального обеспечения систем управления космическими аппаратами нового поколения;</li>
												<li>повышение уровня учебно-методической работы путем создания новых учебно-методических материалов, в том числе на электронных носителях;</li>
												<li>создание инфраструктуры поддержки научных исследований путем включения учебно-научного оборудования Участников НОЦ СУИБ в единый Центр коллективного пользования;</li>
												<li>разработка основ автоматизированной системы проектирования и тестирования программного обеспечения для управления космическими аппаратами;</li>
												<li>участие в подготовке совместных мероприятий с кафедрами и другими подразделениями Университета по обеспечению учебного процесса, проведению практических и лабораторных занятий в соответствии с потребностью целевой подготовки кадров и необходимостью эффективного использования научного, кадрового и производственного потенциала Университета, в том числе участие в подготовке и обеспечении организации и прохождения производственной практики студентами и трудоустройстве выпускников;</li>
												<li>содействие в получение новых научных знаний, выполнение разработок и использование их в учебном процессе при подготовке высококвалифицированных специалистов;</li>
												<li>содействие в организации специальных практикумов, выполнение научно-исследовательских курсовых, дипломных работ и магистерских диссертаций, подготовка аспирантов и докторантов по перспективным научно-техническим направлениям;</li>
												<li>проведение исследований и разработок, реализация инновационных научно–технических и образовательных проектов, участие в реализации федеральных, отраслевых и региональных целевых программ, конкурсах российских и международных фондов по специфики деятельности НОЦ СУИБ;</li>
												<li>создание условий для подготовки и активизации участия молодых ученых, аспирантов и студентов в исследованиях, привлечение талантливой молодежи к работам в НОЦ СУИБ, закрепление их в высокотехнологичных сферах экономики, науки и высшего образования.</li>
											</ul>
										</div>
									</div>
								</div>



							</div>

						</div>

						<div role="tabpanel" class="tab-pane fade in active" id="science-result">
							<p>123</p>
						</div>


					</div>

				</div>	

			</div>

		</section>

	</div>


</main>

<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>