<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_inner-menu.php") ?>

<main>
	<div id="wrap">

		<section class="s_text_block">
			<div class="container">

				<h2 class="inner-title">Диссертационные советы</h2>

				<div class="tabs-container">

					<ul class="nav nav-tabs" role="tablist">
						<li role="presentation" class="active">
							<a href="#science-direction" aria-controls="home" role="tab" data-toggle="tab">Направления</a>
						</li>
						<li role="presentation">
							<a href="#science-result" aria-controls="profile" role="tab" data-toggle="tab">Результаты</a>
						</li>
					</ul>


					<div class="tab-content">

						<div role="tabpanel" class="tab-pane fade in active" id="science-direction">
							<h3>Направления научно-исследовательской деятельности</h3>
							<div>
								<p>
									<b>Научные исследования ведутся по следующим отраслям науки и техники:</b>
								</p>
								<ul>
									<li>
										<p>Ракето- и спутникостроение</p>
									</li>
									<li>
										<p>Технологии машиностроения</p>
									</li>
									<li>
										<p>IT - технологии</p>
									</li>
									<li>
										<p>Комплексные исследования лесных ресурсов</p>
									</li>
									<li>
										<p>Химические технологии</p>
									</li>
									<li>
										<p>Технологии создания композитов</p>
									</li>
									<li>
										<p>Робототехника и радиотехника</p>
									</li>
									<li>
										<p>Аддитивные технологии</p>
									</li>
									<li>
										<p>Аэрокосмические исследования территорий</p>
									</li>
									<li>
										<p>Промышленные биотехнологии</p>
									</li>
									<li>
										<p>Энергоэффективные технологии</p>
									</li>
									<li>
										<p>Экономика высокотехнологичных отраслей</p>
									</li>
									<li>
										<p>Социальные и гуманитарные аспекты развития региона</p>
									</li>
								</ul>
								<p>
									<b>Научные исследования ведутся по следующим направлениям подготовки:</b>
								</p>
								<p>01.00.01 Математика и механика</p>
								<p>03.00.01 Физика и астрономия</p>
								<p>05.00.01 Науки о земле</p>
								<p>09.00.01 Информатика и вычислительная техника</p>
								<p>10.00.01 Информационная безопасность</p>
								<p>11.00.01 Электроника, радиотехника и системы связи</p>
								<p>13.00.01 Электро-и теплотехника</p>
								<p>15.00.01 Машиностроение</p>
								<p>24.00.01 Авиационная и ракетно-космическая техника</p>
								<p>25.00.01 Аэронавигация и эксплуатация авиационной и ракетно-космической техники</p>
								<p>29.00.00 Физика</p>
								<p>30.00.00 Механика</p>
								<p>31.00.00 Химия</p>
								<p>34.00.00 Биология</p>
								<p>38.00.01 Экономика и управление</p>
								<p>47.00.01 Философия, этика и религиоведение</p>
								<p>61.00.00 Химическая технология. Химическая промышленность</p>
								<p>62.00.00 Биотехнология</p>
								<p>66.00.00 Лесная и деревообрабатывающая промышленность</p>
								<p>68.00.00 Сельское и лесное хозяйство</p>
								<p>87.00.00 Охрана окружающей среды.</p>
							</div>
						</div>


						<div role="tabpanel" class="tab-pane fade" id="science-result">
							<h3>Результаты научно-исследовательской деятельности</h3>							
							<div>
								<p align="justify">
									<b>Научно-исследовательские и опытно-конструкторские работы </b>
								</p>
								<p align="justify">В 2016 году реализовано более 150 проектов на общую сумму 262 129,4 млн. рублей.</p>
								<p align="justify">В том числе:</p>
								<ul>
									<li>
										<p align="justify">государственное задание Минобрнауки России в сфере научной деятельности – 23 проекта;</p>
									</li>
									<li>
										<p align="justify">федеральная целевая программа «Исследования и разработки по приоритетным направлениям развития научно-технологического комплекса России на 2014—2020 годы» - 8 проектов;</p>
									</li>
									<li>
										<p align="justify">гранты – 60 проектов, из них 4 гранта Президента Российской Федерации для государственной поддержки молодых российских ученых – кандидатов наук и докторов наук;</p>
									</li>
									<li>
										<p align="justify">хозяйственные договоры и договоры подряда – 79 шт.</p>
									</li>
								</ul>
								<p align="justify">
									<b>Основные результаты фундаментальных НИР:  </b>
								</p>
								<ul>
									<li>
										<p align="justify">Разработан алгоритмический подход проверки гипотез о распределениях случайных величин, использующий методику построения доверительных границ их плотностей вероятности. Идея предлагаемого подхода состоит в декомпозиции исходных статистических данных и последующем анализе вероятностных характеристик получаемых множеств случайных величин. На этой основе, используя непараметрическую оценку кривой регрессии, осуществляется синтез доверительных границ плотности вероятности. Размеры области, определяемые доверительными границами, зависят от количества интервалов дискретизации случайных величин, их вероятностных характеристик и объёма исходных статистических данных. Если доверительная область плотности вероятности включает доверительную область другой сравниваемой плотности, то они являются тождественными. В противном случае гипотеза о тождественности законов распределения случайных величин отвергается. Данный подход согласуется с утверждением академика В.С. Пугачёва от тесной связи задач проверки гипотез о распределениях случайных величин и построении доверительных границ для их плотностей вероятности. При доверительном оценивании плотности вероятности используется её регрессионная оценка, свойство которой зависят от методов дискретизации области значений случайной величины. Исследованы симптотические свойства регрессионной оценки двумерной плотности вероятности и установлена экстремальная зависимость её среднеквадратического отклонения от количества интервалов дискретизации. На этой основе впервые определена зависимость оптимального количества интервалов декомпозиции области значений двумерной случайной величины от объёма исходных статистических данных и характеристик восстанавливаемой плотности вероятности. Установлено преимущество предложенной формулы дискретизации области определения плотности вероятности по сравнению с традиционными методами, что особенно проявляется при больших объёмах статистических данных. Полученные результаты исследований обеспечивают их развитие на решение задач проверки гипотез о распределениях многомерных случайных величин на основе предложенного непараметрического метода доверительного оценивания плотности вероятности;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработана новая методика нахождения упруго - пластических границ для скручиваемых прямолинейных стержней, изгибаемых консолей и плоских упруго - пластических областей нагруженных по внешнему контуру и по контурам отверстий;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработан эффективный универсальный эвристический метод потокового решения задач автоматической группировки, размещения объектов и аналогичных задач оптимизации, позволяющий использовать широкий диапазон стратегий глобального поиска (мультистарт, ГА, случайный поиск с адаптацией, детерминированные методы) в комбинации с известными методами локального поиска, обеспечивающий стабильный результат с минимальной ошибкой за приемлемое время;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработан метод и средства диагностирования уплотнительных устройств гидросистем с помощью сжатого воздуха. Определены параметры оптимального режима диагностирования технического состояния гидроцилиндров с помощью сжатого воздуха. Найдена корреляционная зависимости между величиной утечки рабочей жидкости и величиной утечки воздуха через уплотнительные узлы гидроцилиндров;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Проведены расчеты управления движением космического аппарата на геостационарной орбите методом принципа максимума, методом моментов, методов эволюционных стратегий типа много уровнего реле. Получены парето-оптимальные зависимости между временем перевода и затратами топлива. Приведены способы преобразования энергии электронных пучков в электроэнергию электромагнитного процесса (Патент № 2578207). Разработан способ создания электродинамической тяги (Патент РФ 2580955), который заключается в создании электродинамического вектора импульса силы;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">По результатам моделирования методом Монте-Карло выполнен прототип защитного экрана;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Определены оптимальные режимы получения защитных покрытий, установлены технологические режимы обработки, при которых образуется покрытие с минимальной пористостью. Определены режимы обработки для получения покрытий с коэффициентом излучения более 0,9. Нагреватели с МДО-покрытием по техническим характеристикам не уступают существующим нагревателям по излучательной 2 из 3 способности. Заправочный узел тепловой трубы. Получены расчетные соотношения для характеристик элементарного контура теплопереноса однофазной системы терморегулирования. Программа расчета охлаждения объектов до криогенных температур за счет теплового излучения. Программа расчета охлаждения при течении газа в профилированном сопле Разработана математическая модель дельта-механизма, решающая прямую задачу кинематики для устройства поддержки и ориентации антенн, солнечных батарей космических аппаратов. Программа для оценки фактического перемещения «гексапода» одновременно по шести степеням свободы. Программа для имитации нарезки зубчатого колеса методом обкатки;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Исследована кинетика термораспада вторичных нитраминов с азольными заместителями в - и -положении, что позволило раскрыть структурно-кинетические закономерности. Определена лимитирующая стадия термораспада, для которой найдены кинетические и термодинамические параметры. Наличие в нитраминной функции -тетразольных заместителей может включить альтернативный механизм распада – раскрытие пятичленного гетероцикла. Исследовано термическое разложение в изотермических и не изотермических условиях, при этом раскрыто влияние химического строения на скорость и энергию активации 2-замещенных 5,5-динитро-1,3-диоксанов. Реакция разложения протекает по гомолитическому механизму и лимитируется разрывом связи C-N или N-N в зависимости от природы заместителя. Teрмическое разложение производных 3-нитро-1,2- 4-триазол-1-ил-динитрометана изучено методом дериватографии в сочетании с ИК-спектроскопией. Найдены температуры начала и интенсивного разложения, для ряда соединений определены активационные параметры;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Изучены закономерности роста интродуцентов в Ботаническом саду им. Вс.М. Крутовского, сосны кедровой сибирской в Учебно-опытном лесхозе СибГАУ, проведен отбор урожайных, адаптированных экземпляров; установлены особенности роста, химического состава и репродуктивного развития кедровых сосен на опытных участках и плантациях СибГАУ;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Получены основные параметры оборудования для лесных питомников, закономерности и механизмы формирования динамических процессов в элементах технологического оборудования комбинированного манипулятора с отклоняющейся колонной; - Установлены закономерности динамики лесных биогеоценозов Средней Сибири в условиях антропогенных воздействий. Изучены закономерности лесообразовательного процесса светлохвойных насаждений юга Сибири после воздействия пожаров. Изучено состояние вырубок, не пройденных и пройденных пожарами. Выявлено влияние сезона лесозаготовок на степень трансформации физических свойств почв вырубок. Определено влияние степени нарушенности лесных экосистем на степень пожарной опасности. Исследованы закономерности структуры древостоев разных возрастов темнохвойных пород Средней Сибири. Рассчитаны коэффициенты формы ствола, найдены их средние значения. Проведена оценка рядов коэффициентов формы стволов отдельных пробных площадей на совместимости. Установлена связь нормального видового числа и второго коэффициента формы. Построены обобщенные ряды распределения. Осуществлен анализ характера изменения видовых высот и видовых диаметров. Установлены связи между видовыми высотами и видовыми диаметрами и высотами и диаметрами стволов пихты и ели. Построены объемные таблицы маломерных стволов для пихты и ели. Ведется построение таблицы динамики таксационных показателей пихтовых древостоев. Проведены экспериментальные исследования физико-механических свойств плавающей и затопленной древесины. Разработаны рекомендации по технологии сбора и переработки плавающей древесины;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Получены новые перзамещенные 4-нитрозофенолы с пиридиновым заместителем и проведено спектроскопическое изучение их строения, таутомерии и димеризации. Синтезированы новые метоксиметилзамещенные 4-амино-1Н-пиразолы и исследовано их ацетилирование и хлорацетилирование.Установлено, что при ацетилировании в продукт входит два ацетильных остатка, а при хлорацетилировании происходит монохлорацетилирование. протекающее по атому азота аминогруппы. Продолжено изучение продуктов взаимодействия 2-гидроксимино- 3-оксобутаналя с аминами. Изучено строение и свойства синтезированных соединений с применением современных физико-химических методов исследования: ЯМР, УФ, ИК спектроскопии и хромато-масс-спектрометрии. Запатентовано применение гексазамещенных пара-аминофенолов с ариламидными группами в качестве антиаритмических и антигипертензивных средств;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Получены пороговые значения действующей силы и пороговые изменения стрелы прогиба при изгибе упругого стержня продольной силой с учетом сжатия. Показано, что при изгибе упругого стержня поперечной силой стрела прогиба, полученная из приближенного решения теории сопротивления материалов, но с учетом сохранения длины стержня, совпадает со значениями, полученными из точного геометрически нелинейного решения. Получены значения температурной асимметрии прессующих поверхностей и влажностной асимметрии слоев формируемого стружечного ковра, необходимые для устранения определенной величины покоробленности древесной плиты;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Определены основные факторы и уровни варьирования для проведении оптимизации процесса экстракции. Получены уравнения, позволяющие прогнозировать выход веществ из листьев тополя при различных условиях экстрагирования. Изучено влияние состава терпеноидов на ход катализируемых цеолитом «Сахаптин» превращений. Проведена изомеризация талловой канифоли на природном цеолите «Сахаптин». Исследован компонентный состав модифицированной талловой канифоли;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Определены параметры, управляя которыми можно обеспечивать гармонизацию лесопильного производства и, как следствие, повышение его эффективности. Выявлены основные закономерности формирования свойств материалов на основе древесины. Разработаны предпроектные предложения для создания пилотных производств. Разработаны математические модели, связывающие характеристики брёвен и процессов их раскроя с объёмным выходом пиломатериалов и рентабельностью лесопильного предприятия. Полученные зависимости основных свойств материалов от технологических факторв, позволили сформировать предпроектные предложения для созданиях новых производств новых древесных плит.</p>
									</li>
								</ul>
								<p align="justify">
									<b>Основные результаты прикладных НИР</b>
								</p>
								<ul>
									<li>
										<p align="justify">Отработана технология синтеза твердых растворов HoxMn1-xS. Проведен рентгеноструктурный анализ, найден линейный рост решеточной константы с увеличением концентрации ионов гольмия. Исследован химический состав соединений HoxMn1-xS методом рентгенофлуоресцентного анализа. Проведены измерения удельного электросопротивления и вольтамперных характеристик без поля и в магнитном поле. Обнаружен сдвиг температуры минимума электросопротивления образцов HoxMn1-xS в магнитном поле;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Представлены экспериментальные исследования по применению нанокристаллических и аморфных ферритов в качестве мишеней для плазменного распыления. Рассмотрены различные варианты ослабления теплового воздействия плазменного потока на напыляемое покрытие. Установлено, что наиболее высокая эффективность управления тепловым состоянием покрытия достигается за счет отсоса разогретых газов в реакционной камере. Проведено экспериментальное исследование температурного поля напыляемых покрытий в зависимости от технологических параметров напыления: мощности дугового разряда, дистанции напыления, расхода порошка, производительности отсоса газов и др. Показано, что варьированием технологических параметров можно обеспечить такие условия напыления, при которых нагрев формируемого покрытия будет определяться пределами области температурной стабильности аморфной структуры. 2. Получены постоянные магниты на основе феррита бария с повышенными эксплуатационными характеристиками. Изучены особенности структурообразования в быстрозакаленных покрытиях высококобальтовых сплавов, полученных плазменным напылением. Установлено, что аморфное покрытие имеет характерную слоистую структуру с анизотропным распределением пор как по размеру, так и по объему материала. Исследовано спекание активированных при плазменной обработке ферритовых порошков. Исследовано влияние структурного состояния сплава на магнитные свойства напыленных покрытий. Изучено создание магнитных нанокомпозитов с 3D-структурой. Установлено, что технологический процесс изготовления массивных аморфных покрытий методом плазменного напыления сопровождается значительными структурными изменениями исходного сплава;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработаны модификации гибридных систем распознавания образов в условиях неоднородных данных дистанционного зондирования, основанных на последовательных процедурах корректировки решающих функций и методов непараметрической статистики. Исследованы асимптотические свойства гибридных систем распознавания образов, определена зависимость их показателей эффективности от параметров последовательных процедур классификации и вида непараметрических моделей корректирующих функций. На этой основе предложена методика оптимизации гибридных систем распознавания образов. Для обеспечения их эффективности предложена и исследована непараметрическая оценка плотности вероятности типа Розенблатта – Парзена с неявно заданной ядерной функцией. Предложена оригинальная методика проверки гипотез о независимости случайных величин на основе непараметрических алгоритмов распознавания образов. Проведено сравнение эффективности методов оптимизации непараметрических оценок плотностей вероятности из условия минимума их среднеквадратических отклонений и максимума функций правдоподобия. Установлены условия компетентности предлагаемых методов оптимизации. Полученные результаты исследований развивают методику обработки данных дистанционного зондирования, основанной на проверке гипотез об их однородности, агрегировании получаемых результатов с привлечением дополнительной информации и синтезе алгоритмов принятия решений по спектральным данным. Для реализации этой методики используются новые непараметрические и гибридные алгоритмы автоматической классификации, проверки статистических гипотез о распределениях случайных величин и методы распознавания образов. На основе разработанной методики проведён анализ пространственно-временной динамика усыхания темнохвойных древостоев исследованы таежные леса Прибайкалья (хребет Хамар-Дабан) по данным съемки Landsat;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработано и исследовано алгоритмическое обеспечение для автоматизированного проектирования высоконадежных измерительных трактов путем виртуального дублирования и резервирования датчиков обратной связи методами интеллектуальных информационных технологий. Разработано и исследовано алгоритмическое обеспечение для автоматизированного проектирования самоконфигурируемых интеллектуальных информационных технологий постэкспериментальной обработки результатов огневых испытаний жидкостных ракетных двигателей;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Проведены исследования магнитотранспортных свойств гибридных структур и устройств на их основе. Проведены исследования явлений спин-зависимого транспорта на постоянном и переменном токах. Исследованы процессы спиновой инжекции в полупроводник, определены время жизни и длина диффузии спинового состояния в полупроводнике. Проведены исследования в диапазоне температур 2 – 350 K и магнитных полей до 9 Т в квазиравновесных и неравновесных условиях созданных СВЧ накачкой и оптическим излучением. Проведен анализ полученных экспериментальных данных и сделано описание моделей наблюдаемых магнитозависимых транспортных эффектов;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработана теория зацепления планетарно-волнового редуктора с промежуточными телами качения, разработана 3-D модель редуктора в программном комплексе SOLID WORKS, произведен расчет кинематической точности передачи, напряженно-деформированного состояния элементов редуктора, разработан технический проект редуктора в системе КОМПАС. Разработан опытный образец безударного устройства и удержания и развертывания технологической системы оборудования космического аппарата на которое подана заявка на изобретение. Проведены и представлены экспериментальные исследования устройства активации с использованием пережигаемой нити. Усовершенствована конструкция экспериментального стенда для испытания и совершенствования элементов приводов транспортно-технологических машин. Разработана модель электродинамического линейного привода для тарировки пьезоэлектрических датчиков ускорений, разработана и адаптирована программная среда анализа вибродинамических процессов и в частности амплитудно-частотного анализа крутильных колебаний в трансмиссиях транспортно-технологических машин;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработаны алгоритмы аутентификации пользователя по логину и паролю, авторизации пользователей с использованием принадлежности пользователя к группам и его ролям в них, делегирования прав пользователя, полученных на основе аутентификации и авторизации, связанным с пользователем программным компонентам, определения динамического адресного пространства в распределенной информационно-вычислительной сети, метод построения канала безопасного обмена с использованием динамических характеристик, а также канала, защищенного от исследования злоумышленником, метод защиты от исследования программных компонентов распределенной информационно-вычислительной системы по технологии движущейся цели. Разработаны экспериментальный образец протокола безопасного обмена данными (ПБОД), лабораторный стенд для проведения экспериментального исследования ЭО ПБОД, Программы и методики проведения экспериментальных исследований (ЭИ) ЭО ПБОД. Проведены ЭИ ЭО ПБОД с применением лабораторного стенда.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Проведено исследование новых анизогридных сетчатых структур, применимых для создания перспективных образцов космической техники. Разработанные методики позволяют проектантам осуществлять оптимальный подбор конструктивной схемы с выбором параметров сетчатой структуры различных конструктивных элементов КА.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработаны эскизная конструкторская документация, программы и методики испытаний,изготовлены экспериментальные образцы и проведены исследовательские испытания экспериментальных образцов основных подсистем ЭИНК. Изготовлен экспериментальный образец ЭИНК и проведены исследовательские испытания ЭИНК в автономном режиме и с использованием вторичного источника питания системы электропитания космического аппарата, проведена корректировка математических и имитационных моделей, программного обеспечения, разработаны руководство по эксплуатации ЭИНК и проекты технических заданий на ОКР.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработаны математические модели и методики инженерного проектирования антенных рефлекторов из ПКМ, учитывающие воздействие внешних деструктивных факторов. Разработана новая технология изготовления антенных рефлекторов из ПКМ с учетом воздействия внешних деструктивных факторов. Разработана технология нанесения радио отражающих покрытий стойких к воздействиям факторов окружающей среды для наземных рефлекторов Ka- диапазона из ПКМ. Разработана эскизная конструкторская документация для изготовления из ПКМ экспериментальных образцов антенных рефлекторов C, X, Ku и Ka- частотных диапазонов и специализированных технологических оснасток для их изготовления. Изготовлены технологические оснастки для изготовления антенных рефлекторов, а также экспериментальные образцы антенных рефлекторов C, X, Ku и Ka- частотных диапазонов, проведены комплексные испытания экспериментальных образов антенных рефлекторов на воздействие факторов внешней среды. Приведен анализ эффективности полученных результатов ПНИ в сравнении с современным мировым научно-техническим уровнем, оценка эксплуатационных свойств серии экспериментальных образов антенных рефлекторов.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Проведена сравнительная оценка эффективности существующих принципов, методов и средств в области командно-измерительных систем (КИС) наземного комплекса управления (НКУ) показала, что наиболее перспективным путем развития является применение АЦАР. Наземная станция КИС на основе АЦАР позволяет управлять одновременно несколькими космическими аппаратами (КА), в отличие от КИС, построенных с использованием параболических антенн, где каждая параболическая антенна формирует радиолинию для управления лишь одного КА. Проведен выбор и обоснованы варианты реализации цифрового диаграммообразования в АЦАР. Рассмотрены алгоритмы диаграммообразования и подавления помех в АЦАР и сделан обоснованный выбор в пользу метода без выделенного канала. При рассмотрении алгоритмов адаптации АЦАР сделан обоснованный выбор в пользу QR-преобразования. Предложенная архитектура треугольного систолического массива на основе метода треугольных комплексных вращений оптимизирована для реализации в сверхбольших интегральных схемах, позволяя эффективно выполнять операцию QR-разложения комплексных матриц с использованием только алгоритма CORDIC. По сравнению с систолической архитектурой, основанной на методе комплексных вращений Гивенса, предложенная архитектура может обеспечить выигрыш до 35% во времени вычисления QR-разложения. Осуществлен выбор методов калибровки приемных каналов АЦАР, обеспечивающих выравнивание группового времени запаздывания сигналов и определение взаимного положения ее элементов. Сделан вывод о перспективности способов компенсации частотных характеристик в цифровом виде после дискретизации колебаний. В то же время перенос значительной части функций в цифровую область позволяет реализовывать высокоточные и гибкие алгоритмы коррекции частотных характеристик, что повышает требования к производительности вычислительного блока. Разработан эскизный проект макета АЦАР и издана документация в составе:</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Макет адаптивной цифровой антенной решетки. Пояснительная записка. ФЕИТ.657740.001.ПЗ;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Макет адаптивной цифровой антенной решетки. Схема электрическая структурная. ФЕИТ.657740.001.Э1.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p>Решена задача совмещения режимов помехоподавления и определения пространственной ориентации на основе одной и той же антенной решетки. Проведена сравнительная оценка эффективности возможных направлений исследований, которая показала, что наиболее перспективным с точки зрения соотношения достоинств и недостатков является метод навигации, основанный на использовании адаптивных антенных решеток, реализующих функции «формирователя лучей» («beamformer»). Разработан высокоточный и устойчивый к воздействию помех различного вида метод измерения пространственной ориентации объектов навигации с использованием многоканальных ГНСС-приемников. Разработан метод повышения помехоустойчивости аппаратуры потребителей навигационной информации посредством комплексирования ГНСС-приемников и инерциальных датчиков. Проведено моделирование пространственных и угловых навигационных измерений в условиях воздействия помех различного вида в навигационном приемнике с адаптивной антенной решеткой. Разработана компьютерная модель адаптивной антенной решетки ГНСС-приемника, предназначенного для пространственных и угловых навигационных измерений в условиях воздействия помех различного вида и программная документация на нее и проведены экспериментальные исследования с представлением протоколов результатов исследований. Доработаны алгоритмы пространственного подавления помех различного вида по результатам исследований, проведенных на компьютерной модели адаптивной антенной решетки ГНСС-приемника. Разработано программное обеспечения ГНСС-приемника для высокоточного определения координат и пространственного положения связанного с ним объекта навигации в условиях воздействия помех различного вида. Разработана ЭКД макета ГНСС-приемника для высокоточного определения координат и пространственного положения связанного с ним объекта навигации в условиях воздействия помех различного вида и изготовлен макет ГНСС-приемника. Разработаны программы и методики экспериментальных исследований макета ГНСС-приемника для высокоточного определения координат. Разработана ЭКД стенда для экспериментальных исследований макета ГНСС-приемника. Изготовлен стенд для экспериментальных исследований макета ГНСС-приемника для высокоточного определения координат и пространственного положения связанного с ним объекта навигации в условиях воздействия помех различного вида. Проведены экспериментальные исследования макета ГНСС-приемника для высокоточного определения координат и пространственного положения связанного с ним объекта навигации в условиях воздействия помех различного вида, и по результатам экспериментальных исследований макета ГНСС-приемника доработано ПО и после этого были проведены экспериментальные исследования макета ГНСС-приемника с доработанным ПО. Выполнено обобщение результатов ПНИ, в том числе выполнена оценка полноты решения задач, достижения поставленных целей ПНИ и эффективности полученных результатов в сравнении с современным научно-техническим уровнем. Оценка эффективности полученных результатов в сравнении с современным научно-техническим уровнем показала, что достигнутый уровень научно-технических разработок сопоставим с мировым уровнем разработок в области применения ГНСС-приемников для навигационного обеспечения народохозяйственных и военных объектов. азработан Проект технического задания на выполнение ОКР по созданию опытного образца приемной помехоустойчивой угломерной радионавигационной аппаратуры потребителя навигационной информации от спутниковой радионавигационной системы "ГЛОНАСС". Разработано технико-экономическое обоснование разработки продукции с использованием планируемых результатов ПНИ, которая показало экономическую целесообразность разработки. В разработанных методах высокоточной навигации впервые использованы сигналы всех навигационных сигналов всех частотных диапазонов. Метод повышения помехоустойчивости аппаратуры потребителей навигационной информации посредством комплексирования ГНСС-приемников и инерциальных датчиков существенно превосходит известные методы по точности и скорости измерения углов. Р ешена задача совмещения режимов помехоподавления и определения пространственной ориентации на основе одной и той же антенной решетки. При этом за счет избыточности антенной решетки возможно существенное повышение точности и надежности угловых измерений по сравнению с существующей угломерной аппаратурой.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">В ходе выполнения работы был изготовлен макет адаптивной многолучевой гибридно-зеркальной антенны. На основании разработанной Программы и методик были проведены экспериментальные исследования макета адаптивной многолучевой гибридно-зеркальной антенны как в режиме автономного функционирования, так и в режиме функциональной адаптации к помехам. Экспериментальные исследования макета проводились в безэховой камере с использованием современных радиоизмерительных приборов ведущих производителей. Результаты проведенных экспериментальных исследований показали высокие достигнутые результаты. Подтвержденные в ходе экспериментальных исследований технические характеристики динамического диапазона приемного устройства макета ГЗА позволяют осуществлять подавление помеховых сигналов, мощность которых превышает мощность полезного сигнала на 40…45 дБ. Разработанные методы управления ДН позволили реализовать в макете ГЗА формирование узкого и контурного лучей с коэффициентом усиления 39,2 и 36,2 дБ соответственно. Глубина подавления широкополосной прямошумовой помехи с применением адаптивных алгоритмов составила 32,1 дБ. Разработанные методы повышения помехоустойчивости и доступности отечественных систем спутниковой связи, основанные на применении многолучевых гибридно-зеркальных антенных систем могут быть применены при разработке и изготовлении блока адаптации, осуществляющего управление диаграммой направленности антенны в режимах многолучевого приема, контурного луча, подавления помех. Разработанный проект Технического задания на проведение ОКР позволит непосредственно по завершению ПНИЭР приступить к разработке и производству адаптивной системы пространственной селекции полезного сигнала в условиях помеховой обстановки. Результаты оценки полноты решения задач показали, что задачи, поставленные в Техническом задании на выполнение ПНИЭР, выполнены полностью. Цели, достигнуты, индикаторы и показатели результативности проекта – выполнены, а по ряду показателей и перевыполнены. Оценка эффективности достигнутых характеристик макета многолучевой гибридно-зеркальной антенны в сравнении с современным научно-техническим уровнем показала высокий уровень проводимых в рамках ПНИЭР исследований. Оценка эффективности достигнутых характеристик макета многолучевой гибридно-зеркальной антенны в сравнении с современным научно-техническим уровнем показала высокий уровень проводимых в рамках ПНИЭР исследований. Ширина ДН, формируемой макетом ГЗА, составляет менее 1×1°. Кроме того, разработанные методы позволяют, кроме собственно управления ДН, и осуществлять подавление помех методами пространственной фильтрации. коэффициент подавления помех достигает 40 дБ в зависимости от типа помехи. В ходе выполнения ПНИЭР будет решена актуальная научная задача – разработка методов адаптации к помеховой обстановке МЛА на основе ГЗА. Указанные методы являются дальнейшим развитием методов пространственной фильтрации для их применения в адаптивных многолучевых ГЗА в спутниковых системах связи. Планируемые результаты ПНИЭР позволят создать отечественную систему спутниковой связи, которая по своим характеристикам пропускной способности и доступности вплотную приблизится к ведущим зарубежным системам спутниковой связи, таким как Thuraya, INMARSAT, а по степени помехоустойчивости и возможностям адаптации и превзойдет их.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Проведены экспериментальные исследования образцов с оптимизированной конструкцией радиационно-стимулированного источника повышенного постоянного и импульсного напряжения на основе полупроводниковых структур по разработанным Программам и методикам экспериментальных исследований. Проведена оценка полноты решения задачи и достижения поставленных целей, сопоставление ожидаемых показателей новой продукции после внедрения результатов ПНИ с существующими показателями изделий-аналогов. Проведены маркетинговые исследования для понимания перспектив коммерциализации радиационно-стимулированных источников повышенного напряжения на основе изотопа Ni63. Разработаны технические требования по разработке, производству и эксплуатации продукции с учетом технологических возможностей и особенностей индустриального партнера — ФГУП ФЯО «Горно-химический комбинат». Разработан проект технического задания на проведение ОТР по теме: «Разработка технологии, конструкции и изготовление радиационно-стимулированного источника повышенного постоянного и импульсного напряжения на основе высокообогащенного изотопа никеля-63». Индустриальным партнером закончена отработка радиохимической технологии очистки облученной никелевой мишени от продуктов деления и проведена очистка наработанного изотопа никеля от продуктов деления. Создан технологический регламент получения радиоизотопа никеля-63 с высокой удельной активностью. Данные результаты переданы индустриальному партнеру и будут использованы на последующих этапах работы.</p>
									</li>
								</ul>
								<p align="justify">
									<b>Перечень научных исследований и разработок прикладного характера и экспериментальных разработок, финансируемых из средств Минобрнауки России, результаты которых переданы в отрасли экономики</b>
								</p>
								<p align="justify">Результаты научных исследований и разработок переданы в следующие отрасли экономики</p>
								<p align="justify">В промышленность:</p>
								<ul>
									<li>
										<p align="justify">Разработана, изготовлена и внедрена автоматизированная система индкуционного нагрева для установок диффузной сварки. Ключевым заказчиком высокотехнологичной продукции является АО «Информационные спутниковые системы имени академика М.Ф. Решетнева».</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Спроектированы, изготовлены и испытаны элементы крепления изготовленных из композиционных материалов методом без автоклавного формования. Разработаны методики неразрушающего контроля элементов крепления. Ключевым заказчиком высокотехнологичной продукции является АО «Информационные спутниковые системы имени академика М.Ф. Решетнева».</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработан, изготовлен и внедрен инжектор поршневого типа для однокомпонентных высокотемпературных видов связующих. Ключевым заказчиком высокотехнологичной продукции является ООО "Интрум", компании, занимающиеся наукоемким производством.</p>
									</li>
								</ul>
								<p align="justify">В науку:</p>
								<ul>
									<li>
										<p align="justify">Исследованы магнитные гибридные наноструктуры ферромагнитного металл/полупроводника для использования в перспективных устройствах спиновой электроники. Данная работа выполнена в рамках взаимодействия с Институтом физики им. ак. Л.В. Киренского Сибирского отделения РАН. Ключевым потребителем предлагаемых решения являются предприятия ракетно-космической и машиностроительной отраслей;</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Разработаны стические и гибридные модели оценивания показателей состояния экологических систем в условиях неоднородных данных дистанционного зондирования. Данная работа выполнена в рамках взаимодействия с Институтом вычислительного моделирования Сибирского отделения РАН. Ключевым потребителем предлагаемых решения являются предприятия реального сектора экономики.- Исследованы физико-химические и технологические принципы плазменного напыления аморфных и нанокристаллических ферритов и композиций на их основе. Данная работа выполнена в рамках взаимодействия с Сибирским федеральным университетом. Ключевым потребителем предлагаемых решения являются предприятия ракетно-космической и машиностроительной отраслей.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Исследованы состав, свойства, биохимические и химические превращения компонентов биомассы растений и теоретические основы её комплексной переработки. Данная работа создает научную основу для создания новых технологий разработки методов глубокой переработки биомассы и создания новых принципов ее комплексной переработки.</p>
									</li>
								</ul>
								<p align="justify">В образование:</p>
								<ul>
									<li>
										<p align="justify">Проведено дальнейшее создание эффективного алгоритмического обеспечения для комбинаторной оптимизации в задачах размещения. Результаты работы внедрены в учебный процесс СибГУ в рамках направления системный анализ и управление.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Проведено дальнейшее создание теоретических основ эволюционного проектирования интеллектуальных информационных технологий анализа данных. Результаты работы внедрены в учебный процесс СибГУ в рамках дисциплин: Информатика, Корпоративные информационные системы, Интернет системы и технологии, Мировые информационные системы, Системы искусственного интеллекта. Ключевой особенность предлагаемых решений является учет мультилингвистичности представления информации в сетях разного уровня сложности.</p>
									</li>
								</ul>
								<ul>
									<li>
										<p align="justify">Проведено исследование и разработаны перспективные методы анализа безопасности управляющих компонентов программного кода автоматизированных систем управления технологическими процессами критичных объектов. Результаты работы внедрены в учебный процесс СибГУ в рамках направления безопасность информационных систем.</p>
									</li>
								</ul>
								<p align="justify">
									<b>Участие университета в социально-экономическом развитии Красноярского края</b>
								</p>
								<ol>
									<li>
										<p align="justify">За отчетный период университет ведет активную работу в рамках проекта «Инженерные классы» (более 20 классов созданы специалистами университета) со школами города Красноярска для усиленной подготовки школьников—абитуриентов по техническому направлению.</p>
									</li>
									<li>
										<p align="justify">Университет является соучредителем технологической платформы «Национальная информационная спутниковая система».3. Университет является активным участником Красноярского регионального инновационно-технологического бизнес-инкубатора.</p>
									</li>
									<li>
										<p align="justify">Университет ведет активную работу по выполнению НИОКР по заказу предприятий региона.</p>
									</li>
									<li>
										<p align="justify">Университет является одним из центров организации проведения профориентационных мероприятий, занимается популяризацией научно-технического творчества молодежи.</p>
									</li>
									<li>
										<p align="justify">Университет является ключевым участником всех мероприятий, проходящих в регионе, и направленных на научное, образовательное, экономическое развитие и продвижение Красноярского края.</p>
									</li>
									<li>
										<p align="justify">Университет является интегрирующим звеном, цель которого это интеграция науки, образования, производства и правительства.</p>
									</li>
									<li>
										<p align="justify">Университет принимает активное участие во всех спортивных, культурно-массовых мероприятиях региона.</p>
									</li>
								</ol>
							</div>			
						</div>
					</div>
					<h4><a href="https://disk.sibsau.ru/index.php/s/nmj2ANmuw8MJwtV">Патенты</a></h4>
					<h4><a href="https://disk.sibsau.ru/index.php/s/wTTBrEnZ2vhMOka">Общие результаты и показатели научно-исследовательской деятельности </a></h4>
				</div>
			</div>
		</section>

	</div>


</main>

<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>