<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_audit-menu-inner.php") ?>

<main>
	<div id="wrap">

		<section class="s_text_block">
			<div class="container">

				<h2 class="inner-title--no-caps">В СибГУ им. М.Ф. Решетнева пройдет научно-практическая конференция «Современный учебно-воспитательный процесс: теория и практика» </h2>

				<p>Сибирский государственный университет науки и технологий имени академика М.Ф. Решетнева (СибГУ им. М.Ф. Решетнева) – опорный университет Красноярского края приглашает принять участие в IX Всероссийской заочной научно-практической конференции с международным участием «Современный учебно-воспитательный процесс: теория и практика», которая состоится 28 июня 2017 года на базе Института дополнительного образования при поддержке Министерства образования и науки РФ. </p>
				<p>Работа конференции представлена по следующим направлениям:</p>
				<p>1.Инновации в учебно-воспитательном процессе: проблемы, тенденции, перспективы;</p>
				<p>2.Интеграция общего, высшего, профессионального и дополнительного образования в социокультурном пространстве учебного учреждения;</p>
				<p>3.Вопросы электронного дистанционного обучения в учебном процессе образовательного учреждения;</p>
				<p>4.Психолого-медико-педагогическая поддержка субъектов учебно-воспитательного процесса. Здоровьесберегающие технологии в образовательном учреждении;</p>
				<p>5.Реализация компетентностного подхода в учебно-воспитательном процессе.</p>
				<p>Для участия в конференции необходимо в адрес оргкомитета направить заявку на участие, текст статьи, подтверждение оплаты оргвзноса по аэлектронной почте:</p>
				<p>Заявки на участие принимаются до 27 июня 2017 года включительно.</p>
				<p>По результатам конференции на сайте Университета www.sibsau.ru&nbsp; будет выставлена электронная версия сборника статей.&nbsp;</p>
				<p>Дополнительную информацию можно получить по тел.: +7 (391) 227-45-56, 265-29-26.</p>
				<p>Положение конференции <a href="/images/news/2017/2017_06_07_Polozhenie_konferencii_Sovremennyj_uchebno_vospitatelnyj_process.pdf">здесь.</a></p>


				<div class="well s_well">
					<h5><i class="fa fa-files-o" aria-hidden="true"></i> Материалы:</h5>
					<a href="#">Ссылка на файл</a>
				</div>

			</div>

		</section>

	</div>


</main>

<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>