<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_inner-menu.php") ?>

<main>
	<div id="wrap">

		<section class="s_text_block">
			<div class="container">

				<h2 class="inner-title">Диссертационные советы</h2>
				<style>
					.table-rec tbody th {
						width: 250px;
						background-color: #eee;
					}
					.table-rec tbody td {
						max-width: 950px;
					}
				</style>

				<div class="table-responsive">
					<table style="max-width: 1200px;"  class="table table-bordered table-events table-rec">
						<tbody>
							<tr>
								<th>Полное наименование</th>
								<td>Федеральное государственное бюджетное образовательное учреждение высшего образования «Сибирский государственный университет науки и технологий имени академика М.Ф. Решетнева»</td>
							</tr>
							<tr>
								<th>Сокращенные наименования</th>
								<td>Сибирский университет науки и технологий; СибГУ им. М.Ф. Решетнева; Сибирский государственный университет.</td>
							</tr>
							<tr>
								<th>Адрес (место нахождения)</th>
								<td>660037, Красноярский край, город Красноярск, проспект имени газеты «Красноярский рабочий», д. 31 </td>
							</tr>
							<tr>
								<th>Почтовый адрес</th>
								<td>660037, г. Красноярск, проспект им. газеты «Красноярский рабочий», д. 31, а/я 1075</td>
							</tr>
							<tr>
								<th>ИНН/КПП</th>
								<td>2462003320/246201001</td>
							</tr>
							<tr>
								<th>ОГРН</th>
								<td>1022402056038</td>
							</tr>
							<tr>
								<th>ОКПО</th>
								<td>02069734</td>
							</tr>
							<tr>
								<th>ОКТМО</th>
								<td>04701000</td>
							</tr>
							<tr>
								<th>ОКВЭД</th>
								<td>85.22</td>
							</tr>

						</tbody>
					</table>
				</div>

				<h3>Реквизиты для перечисления </h3>

				<div class="table-responsive">
					<table style="max-width: 1200px;"  class="table table-bordered table-events table-rec">
						<tbody>
							<tr>
								<th>Получатель</th>
								<td>УФК по Красноярскому краю (СибГУ им. М.Ф. Решетнева, 20196Х52250)</td>
							</tr>
							<tr>
								<th>ИНН/КПП</th>
								<td>2462003320/246201001</td>
							</tr>
							<tr>
								<th>№ счета</th>
								<td>40501810000002000002</td>
							</tr>
							<tr>
								<th>Наименование банка</th>
								<td>Отделение Красноярск г. Красноярск</td>
							</tr>
							<tr>
								<th>БИК</th>
								<td>040407001</td>
							</tr>
							<tr>
								<th>КБК</th>
								<td>00000000000000000130</td>
							</tr>
						</tbody>
					</table>
				</div>
			

				<div class="tabs-container">

					<ul class="nav nav-tabs" role="tablist">
						<li role="presentation" class="active">
							<a href="#jobs-info" aria-controls="home" role="tab" data-toggle="tab">Сведения</a>
						</li>
						<li role="presentation">
							<a href="#science-result" aria-controls="profile" role="tab" data-toggle="tab">Вакансии</a>
						</li>
					</ul>


					<div class="tab-content">

						<div role="tabpanel" class="tab-pane fade in active" id="jobs-info">
							<h3>Общие сведения</h3>
							<div class="well s_well">
								<p> </p>
								<p align="left">
									<b>Контактная информация:</b>
								</p>
								<p align="left"> </p>
								<p align="left">Директор – Сержантова Мария Викторовна</p>
								<p align="left"> </p>
								<p align="left">660037, г. Красноярск, проспект им. газеты "Красноярский рабочий", 31, корпус "Л", ауд. 608/612</p>
								<p align="left"> </p>
								<p align="left">Тел./факс: +7(391) 213-96-18, тел.: +7(391) 213-96-19 </p>
								<p align="left"> </p>
								<p align="left">E-mail: <a href="mailto:ctsv@sibsau.ru">ctsv@sibsau.ru</a></p>
								<p align="left"> </p>
								<p align="left">
									<a href="https://vk.com/ctsv_sibsau">Наша группа в контакте</a>
								</p>
							</div>



						</div>

						<div role="tabpanel" class="tab-pane fade" id="science-result">
							<p>123</p>
						</div>

					</div>


				</div>	

			</div>

		</section>



		<section class="s_text_block">
			<div class="container">

				<div id="accordion" class="panel-group main-accordion" role="tablist">

					<div class="panel accordion-item">
						<div class="panel-heading" role="tab">
							<h4 class="panel-title">
								<i class="fa fa-hand-o-right" aria-hidden="true"></i>
								<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#aspirant-1" aria-expanded="false">
									Положение об аспирантуре
								</a>
							</h4>
						</div>
						<div id="aspirant-1" class="panel-collapse collapse" role="tabpanel">
							<div class="panel-body panel-body-padding">
								<p>
									<b>1. Общие положения</b>
								</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;1.1. Настоящее положение определяет условия приема и порядок организации подготовки кадров высшей квалификации (КВК) в системе послевузовского профессионального образования СибГУ им. М.Ф. Решетнева через аспирантуру и соискательство.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;1.2. Положение разработано в соответствии с Федеральным законом «О высшем и послевузовском профессиональном образовании», Положением о Министерстве образования и науки Российской Федерации, Положением о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации, утвержденным приказом Министерства образования и науки РФ, решением Высшей аттестационной комиссии и другими законодательными и нормативными правовыми актами.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Основными целями подготовки КВК через аспирантуру и соискательство являются:</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– проведение научных исследований;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– выполнение работы над кандидатской диссертацией;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– сдача кандидатских экзаменов для защиты диссертации.</p>
								<p>
									<b>2. Аспирантура</b>
								</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Аспирантура является одной из основных форм подготовки научно-педагогических и научных кадров в системе послевузовского профессионального образования, представляющей гражданам Российской Федерации возможность повышения уровня образования, научной и педагогической квалификации.</p>
								<p>
									<b>Прием в аспирантуру</b>
								</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.1. В аспирантуру принимаются граждане Российской Федерации, имеющие диплом специалиста о высшем профессиональном образовании или диплом магистра государственного образца.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.2. Прием иностранных граждан, имеющих высшее образование, и лиц без гражданства осуществляется в порядке, установленном приказом Министерства образования и науки РФ от 27.03.1998 № 814 «Об утверждении положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования РФ»</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.3. Для организации приема в аспирантуру СибГУ им. М.Ф. Решетнева ежегодно приказом ректора создается приемная комиссия.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.4. Прием в аспирантуру СибГУ им. М.Ф. Решетнева проводится ежегодно в соответствии с планом-графиком, утвержденным приказом ректора. Документы от поступающих принимаются до 10 февраля (1-й поток) и до 15 сентября (2-й поток) текущего года и рассматриваются приемной комиссией.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.5. Поступающий в аспирантуру проходит собеседование с предполагаемым научным руководителем, который сообщает о результате собеседования заведующему кафедрой для оформления заявки на место в аспирантуре университета.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.6. Поступающие представляют в отдел аспирантуры следующие документы:</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– заявление на имя ректора (форма 1);</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– копия диплома о высшем профессиональном образовании (специалиста, магистра) и приложения к нему;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– характеристику или решение ГАК;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– личный листок по учету кадров (выдается отделом аспирантуры);</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– список публикаций по форме 16 (если они имеются) или реферат (статья) на тему, согласованную с предполагаемым научным руководителем. Отзыв на предоставленную статью или реферат, обязательно заверяется будущим научным руководителем;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– копию удостоверения о сдаче кандидатских экзаменов (если имеются);</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– три фотокарточки размером 3x4 см;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Документ, удостоверяющий личность, и диплом о высшем профессиональном образовании поступающий в аспирантуру представляет лично в отдел аспирантуры.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.7. Решение о допуске к вступительным экзаменам выносит приемная комиссия с учетом итогов собеседования и доводит через отдел аспирантуры до сведения поступающего в недельный срок.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.8. При поступлении в аспирантуру сдаются следующие конкурсные вступительные экзамены: специальная дисциплина; история и философия науки; иностранный язык.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Пересдача вступительных экзаменов не допускается.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Лица, сдавшие полностью или частично кандидатские экзамены, при поступлении в аспирантуру освобождаются от соответствующих вступительных экзаменов.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Сданные вступительные экзамены в аспирантуру действительны в течение календарного года.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.9. Контрольные цифры приема аспирантов, обучающихся за счет средств федерального бюджета, устанавливаются Федеральным агентством по образованию. Места, выделяемые Федеральным агентством по образованию РФ, распределяются приемной комиссией среди успешно сдавших вступительные экзамены, в соответствии с ранее поданными заявками и с учетом эффективности научного руководства по каждой специальности.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.10. Зачисление в аспирантуру производится на основании решения приемной комиссии по результатам сдачи вступительных экзаменов, собеседования с предполагаемым научным руководителем и оформляется приказом ректора по университету.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Преимуществами при зачислении в аспирантуру пользуются лица имеющие:</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– опыт научно-исследовательской работы, подтвержденный публикациями, выступлениями на научно-технических конференциях;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– средний балл по приложению к диплому не ниже 4.8;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– награды научных олимпиад и конкурсов;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– рекомендации ГАК.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.11. Решение о приеме в аспирантуру или отказе в приеме сообщается поступающему в пятидневный срок после принятия решения приемной комиссией.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.12. Аспирантам очной формы обучения, зачисленным в рамках контрольных цифр, выплачивается стипендия со дня зачисления, но не ранее дня увольнения с предыдущего места работы.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Решением Ученого совета СибГУ им. М.Ф. Решетнева аспирантам могут быть назначены государственные и именные стипендии.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Организация подготовки в аспирантуре</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.13. Срок подготовки в очной аспирантуре 3 года, в заочной 4 года.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.14. Подготовка осуществляется на бюджетной и на договорной основе (с полным возмещением затрат).</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Прием лиц в аспирантуру на договорной основе производится в соответствии с действующими правилами приема. Договор на подготовку в аспирантуре может быть заключен университетом непосредственно с лицом, обучающимся в аспирантуре или с организацией, оплачивающей стоимость обучения.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.15. После зачисления аспирант в течение двух месяцев, совместно с научным руководителем, разрабатывает индивидуальный план работы, формулирует и утверждает на кафедре и Ученом совете факультета тему диссертационной работы и представляет их в отдел аспирантуры.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Индивидуальные планы работы аспирантов и темы диссертаций утверждаются проректором по научной работе.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.16. Научным руководителям аспирантов выделяется учебная нагрузка из расчета 50 часов за одного аспиранта.</p>
								<p>
									<b>Контроль за подготовкой аспирантов</b>
								</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.17. Контроль за подготовкой аспирантов осуществляют деканы факультетов (директора институтов), которые заслушивают отчеты аспирантов и их научных руководителей на Ученых советах факультетов.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.18. Основной формой контроля над подготовкой аспиранта является аттестация. Аттестация аспирантов проводится 2 раза в год.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.19. Промежуточная аттестация проводится через пол года, полтора года, два с половиной года, и три с половиной года для заочников. Промежуточные отчеты заслушиваются только на заседаниях кафедр.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.20. Годовая аттестация аспирантов зачисленных в аспирантуру в 1 поток проводится в апреле, зачисленных во второй поток проводится в октябре.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Годовые отчеты аспирантов (форма 2) заслушиваются в первую очередь на заседаниях кафедр. Заключение кафедры, подписанное заведующим кафедрой, заносится в аттестационный лист аспиранта, который передается на рассмотрение Ученого совета факультета, где принимаются окончательные решения по каждому аспиранту. Решения Ученого совета факультета оформляются в виде общего протокола. Выписка из протокола, номер протокола, дата проведения аттестации факультетом заносятся в аттестационный лист.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.21. Подписанные отчеты представляются аспирантами в отдел аспирантуры в соответствии с ежегодным графиком аттестации и хранятся в течение 3-х лет в отдельном деле.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.22. Лица, не явившиеся на аттестацию в указанный срок, отчисляются из аспирантуры приказом ректора.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.23. Аспирант, не выполняющий в установленные сроки индивидуальный план без уважительной причины, не аттестуется и по представлению научного руководителя отчисляется из аспирантуры приказом ректора университета.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.24. Аспирант, отчисленный из аспирантуры до окончания срока обучения по собственному желанию (уважительным причинам), может быть восстановлен на оставшийся срок обучения приказом ректора университета при наличии бюджетных мест, либо на платной основе.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.25. Срок обучения в очной аспирантуре за счет средств бюджета в пределах стипендиального фонда продлевается приказом ректора университета на время отпуска по беременности и родам, а также на период болезни продолжительностью свыше месяца при наличии соответствующего медицинского заключения.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.26. Аспиранты имеют право:</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– посещать все виды учебных занятий в университете, а по согласованию между руководителями - и в других учебных заведениях;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– принимать участие во всех видах научно-исследовательских работ, конференциях, симпозиумах, представлять к публикации свои работы;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– обжаловать приказы и распоряжения администрации университета в порядке, установленном законодательством Российской Федерации;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.27. Аспиранты, обучающиеся в очной аспирантуре, при условии выполнения индивидуального плана, имеют право быть принятым на штатную должность, либо выполнять работу на иных условиях труда.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.28. Аспиранты, обучающиеся в очной аспирантуре за счет средств бюджета, обеспечиваются стипендией в установленном размере; иногородним предоставляется место в общежитии.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.29. Аспирантам очной формы обучения ежегодно предоставляются каникулы продолжительностью два месяца.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.30. Аспиранты, обучающиеся в аспирантуре по заочной форме обучения, имеют право на ежегодные дополнительные отпуска по месту работы продолжительностью тридцать календарных дней с сохранением среднего заработка. К ежегодному дополнительному отпуску аспиранта добавляется время, затраченное на проезд от места работы до места нахождения аспирантуры и обратно с сохранением среднего заработка. Указанный проезд оплачивает организация-работодатель.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.31. Аспирант, обучающийся в аспирантуре по заочной форме, имеет право на один свободный день в неделю с оплатой его в размере пятидесяти процентов получаемой заработной платы, но не ниже установленного федеральным законом минимального размера оплаты труда. Организация-работодатель вправе предоставлять аспирантам по их желанию на четвертом году обучения дополнительно не более двух свободных от работы дней в неделю без сохранения заработной платы.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.32. Аспирантам, обучающимся в аспирантуре по заочной форме, предоставляются места в общежитии на период сдачи экзаменов.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.33. Аспиранты, обучающиеся на бюджетной основе, пользуются бесплатно оборудованием, лабораториями, учебно-методическими кабинетами, библиотеками, а также имеют право на командировки, в том числе в высшие учебные заведения и научные центры для проведения работ по избранным темам научных исследований наравне с научно-педагогическими работниками университета.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Стоимость пользования оборудованием, лабораториями, учебно-методическими кабинетами, библиотеками для аспирантов и соискателей, обучающихся на платной основе, входит в оплату за обучение.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.34. Аспирантам окончившим очную аспирантуру (в том числе досрочно) и полностью выполнившим требования, предъявляемые к обучающимся в аспирантуре, предоставляется месячный отпуск.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.35. Аспиранты СибГУ им. М.Ф. Решетнева обязаны:</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– выполнять требования Устава университета и соблюдать правила внутреннего распорядка;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– овладевать знаниями, умениями, навыками современных методов научных исследований по избранной специальности, выполнять в установленные сроки все виды заданий, предусмотренных индивидуальным планом и программами обучения;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– занимать активную гражданскую позицию, участвовать в развитии и укреплении учебно-материальной базы университета, общественной жизни коллектива;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– беречь имущество университета и нести материальную ответственность в установленном порядке за его порчу;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– возмещать затраты, связанные с изготовлением удостоверений и индивидуальных планов при их утере по вине аспиранта.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– ежегодно проходить аттестацию в соответствии с установленным в университете порядком, предоставить в отдел аспирантуры отчет о проделанной работе за три месяца до окончания срока обучения.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;2.36. За время обучения в аспирантуре аспирант обязан:</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– полностью выполнить индивидуальный план;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– сдать кандидатские экзамены по истории и философии науки, иностранному языку и специальной дисциплине;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;–завершить работу над диссертацией и представить ее на кафедру для получения соответствующего заключения.</p>
								<p>
									<b>3. Соискательство</b>
								</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Соискательство является формой работы над кандидатской диссертацией специалистов, прикрепленных к аспирантуре СибГУ им. М.Ф. Решетнева без зачисления в аспирантуру.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;3.1. Прикрепление к аспирантуре осуществляется для сдачи кандидатских экзаменов (на срок до 2-х лет) и завершения работы над диссертацией (на срок до 3-х лет).</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;3.2. При прикреплении к аспирантуре для завершения работы над диссертацией к заявлению на имя ректора (форма 3) прилагают следующие документы:</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– копии диплома о высшем профессиональном образовании (специалиста, магистра) и приложения к нему;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– анкету;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– список публикаций по форме 16;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– копию удостоверения о сдаче кандидатских экзаменов (при наличии);</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– личный листок по учету кадров;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– три фотокарточки размером 3x4 см;</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;– выписку из протокола заседания Ученого совета факультета (института) с рекомендацией.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;3.3. По результатам собеседования с предполагаемым научным руководителем и на основании решения Ученого совета факультета (института) издается приказ о прикреплении соискателем к аспирантуре университета с указанием срока соискательства и назначением научного руководителя.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;3.4. В случае прикрепления соискателем к аспирантуре для сдачи кандидатских экзаменов (форма 4) научный руководитель не утверждается.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;3.5. Соискатель совместно с научным руководителем разрабатывает индивидуальный план работы над диссертацией, формулирует и утверждает на кафедре и Ученом совете факультета тему диссертационной работы и представляет их в отдел аспирантуры.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;3.6. Ежегодно, в установленные в университете сроки, соискатель проходит аттестацию.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;3.7. Научным руководителям выделяется учебная нагрузка из расчета 25 часов за одного соискателя в год.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;3.8. Сотрудники университета прикрепляются к аспирантуре в качестве соискателей на бюджетной основе.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Соискатели, не являющиеся сотрудниками университета, прикрепляются к аспирантуре на платной основе.</p>
								<p>
									<b>4. Условия подготовки на платной основе</b>
								</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;4.1. Аспиранты, принятые сверх контрольных цифр, выделяемых Федеральным агентством по образованию обучаются на платной основе.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;4.2. Стоимость подготовки в аспирантуре и соискательства утверждается решением Ученого совета СибГУ&amp;nbsp; им. М.Ф. на каждый год обучения.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;4.3. Срок оплаты за обучение аспирантов и соискателей устанавливается условиями договора на обучение.</p>
								<p>&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;4.4. Оплата за обучение может производится физическими и юридическими лицами путем перечисления денежных средств на расчетный счет университета.</p>
							</div>
						</div>
					</div>


					<div class="panel accordion-item">
						<div class="panel-heading" role="tab">
							<h4 class="panel-title">
								<i class="fa fa-hand-o-right" aria-hidden="true"></i>
								<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#aspirant-2" aria-expanded="false">
									Дополнительная информация для аспирантов
								</a>
							</h4>
						</div>
						<div id="aspirant-2" class="panel-collapse collapse" role="tabpanel">
							<div class="panel-body panel-body-padding">
								<p><a href="https://disk.sibsau.ru/index.php/s/fpsh0z1pmKeIjcV">Программа</a> по истории и философии науки для технических специальностей</p>
								<p><a href="https://disk.sibsau.ru/index.php/s/tzOcaO1ygZQQkRJ">Программа</a> по истории и философии науки для гуманитарных специальностей </p>
								<p>
									<a href="https://disk.sibsau.ru/index.php/s/lUXgdrzN1xx0ubz">Объявление военно-учетного стола для аспирантов 1-го года обучения</a>
								</p>
								<p>
									<a href="https://disk.sibsau.ru/index.php/s/JkmELsLM1C3RZiD">Список аудиторий для научных исследований</a>
									
								</p>
								<p></p>
								<p>
									
									<a href="https://disk.sibsau.ru/index.php/s/nGjNReyBFN5PyNC">Расписание для аспирантов 1-го года обучения</a>
									
								</p>
								<p>
									
									<a href="https://disk.sibsau.ru/index.php/s/QPnn9VnJg9L9NvB">Расписание для аспирантов 2-го года обучения</a>
									
								</p>
								<p>
									
									<a href="https://disk.sibsau.ru/index.php/s/wHNmOjo8vUxdjc8">Расписание для аспирантов 3-го года обучения</a>
									
								</p>
								<p><a href="https://disk.sibsau.ru/index.php/s/h9ls71yV7QzWmnx">Расписание экзаменов для аспирантов 1-го года обучения</a>, продливших промежуточную аттестацию </p>
								<p></p>
								<p><a href="https://disk.sibsau.ru/index.php/s/Z7DTDHOMusiOFry">Экзаменационные вопросы</a> по программе кандидатского минимума "История и философия науки" </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/q2EJRz2eVnVogv2">Контрольные вопросы</a> к кандидатскому экзамену по иностранному языку </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/CnPTSUtHinikkUf">Примерные вопросы</a> по английскому языку для сдачи кандидатского минимума </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/qWQFFpizxc5XoCi">Программа</a> кандидатского экзамена по иностранному языку для технических специальностей </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/Sy9NWBLH7m0Y9DI">Экзаменационные билеты</a> по иностранному языку (для гуманитарных специальностей) </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/RSi0BEWEnvrxKcX">Экзаменационные билеты</a> по иностранному языку (для технических специальностей) </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/hbX3rLEnCDkvQDk">Требования</a> для подготовки к кандидатскому экзамену по иностранному языку (для гуманитарных специальностей </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/wUuivCxpvq8L0TK">Требования</a> для подготовки к кандидатскому экзамену по иностранному языку (для технических специальностей) </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/vM4LrfBtWeM1sKN">Правила оформления</a> контрольного перевода (для гуманитарных специальностей) </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/LmtsOv3HUEwDfOD">Правила оформления</a> контрольного перевода (для технических специальностей) </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/4KtbkJwYSLc8V9s">Рекомендации</a> по подготовке и оформлению контрольного перевода </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/uTtVVfXq4eT6tE4">Рекомендации</a> для подготовки презентации по теме научного исследования </p>
								<p><a href="https://disk.sibsau.ru/index.php/s/oBl4q6Kn7Uq8zwL">Рекомендации</a> по подготовке перевода монографии </p>
								<p></p>
								<p><a href="https://disk.sibsau.ru/index.php/s/9qoEmxAqpvEPXsM">СУМКД</a> (иностранный язык для технических специальностей) </p>
								<p>
									<a href="https://disk.sibsau.ru/index.php/s/HOQnENUcKOPqvgt"> Writing with answers real 4 </a>
								</p>
								<p>
									
									<a href="https://disk.sibsau.ru/index.php/s/7kHr3zhxgqZqtfb">The effective presentation</a>
									
								</p>
								<p><a href="https://disk.sibsau.ru/index.php/s/i7GQ6oDjhwE1cVx">Coursebook:</a> English for effective professional communication </p>
								<p>Н.А. Шумакова, А.А. Ворошилова " <a href="https://disk.sibsau.ru/index.php/s/xWEeaNnVeJDIpBt">English for postgraduate student</a>". Учебное пособие по английскому языку </p>
							</div>
						</div>
					</div>

					<div class="panel accordion-item">
						<div class="panel-heading" role="tab">
							<h4 class="panel-title">
								<i class="fa fa-hand-o-right" aria-hidden="true"></i>
								<a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#aspirant-3" aria-expanded="false">
									Нормативные документы (аспирантура) 
								</a>
							</h4>
						</div>
						<div id="aspirant-3" class="panel-collapse collapse" role="tabpanel">
							<div class="panel-body panel-body-padding">
								<p align="justify">Положение "О порядке перевода, перехода, отчисления и восстановления обучающихся по образовательным программам высшего образования - программам подготовки научно-педагогических кадров в аспирантуре"</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/Ic6JG2umdWw7GEv">Положение о прикреплении лиц для сдачи кандидатских экзаменов, сдачи кандидатских экзаменов и их перечня в аспирантуре</a>
								</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/sHjsckTargLdi0e">Положение о проведении итоговой аттестации по программам подготовки кадров в аспирантуре, не имеющим аккредитации</a>
								</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/rz9Xl2K22QFTY0z">Положение о порядке индивидуального учета освоения программ подготовки в аспирантуре</a>
								</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/cN48TomVWtoV0TD">Порядок организации и проведения факультативных и элективных дисциплин (модулей) при реализации образовательных программ высшего образования"</a>
								</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/QNcL3dOSdnfiAMm">Порядок проведения государственной итоговой аттестации обучающихся по образовательным программам высшего образования программам подготовки научных педагогических кадров в аспирантуре</a>
								</p>
								<p align="justify"> Положение "О прикреплении лиц для подготовки диссертации на соискание ученой степени кандидата наук без освоения программ подготовки научно-педагогических кадров в аспирантуре СибГУ им М.Ф.Решетнева"</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/12qMORPd3s6EjB4">Положение "О промежуточной аттестации обучающихся по программам научно-педагогических кадров в аспирантуре"</a>
								</p>
								<p align="justify">Порядок зачета результатов освоения обучающихся образовательных программ высшего образования - программ подготовки научно-педагогических кадров в аспирантуре дисциплин, практик, освоенных в других организациях, осуществляющих образовательную деятельность</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/hk8sLC3m6jmkRyy">Порядок назначения научных руководителей, научном руководстве (консультировании) диссертационными исследованиями на соискание ученой степени кандидата наук, ученой степени доктора наук</a>
								</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/ENdJNO1z09PPg4h">Порядок разработки и утверждения индивидуальных планов обучающихся по образовательным программам высшего образования - программам подготовки научно-педагогических кадров в аспирантуре</a>
								</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/BGiyxeuLxR93rmZ">Положение о порядке ускоренного освоения программ ВО - программ подготовки научно-педагогических кадров в аспирантуре</a>
								</p>
								<p align="justify">
									<a href="https://disk.sibsau.ru/index.php/s/mXkYGD2V2zATgSH">Положение о практиках обучающихся по образовательным программам высшего образования-программам подготовки научно-педагогических кадров в аспирантуре</a>
								</p>
							</div>
						</div>
					</div>

				</div>
			</div>
		</section>

	</div>


</main>

<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>