<?php include("_head.php") ?>
<?php include("_header.php") ?>
<?php include("_audit-menu-inner.php") ?>

<main>
	<div id="wrap">
		<div class="container">
			<?php include("__breadcrumbs.php") ?>
		</div>
		<div class="container">
			<h2 class="inner-title">Диссертационные советы</h2>
		</div>
		<div class="container">
			<p><a href="#" class="doc-file doc-file--pptx">Документ pptx</a></p>
			<p><a href="FILE.PDF">file.pdf</a></p>
			<p><a href="doc123.doc">Документ Word doc</a></p>
			<p><a href="present.odp">Презентация</a></p>
			<p><a href="file.xlsx">Таблица</a></p>
			<p><a href="file.docx">Документ Word docx</a></p>
			<p><a href="file.docx">Документ .odt</a></p>
			<p><a href="#" class="doc-file doc-file--pptx">Документ pptx</a></p>
			<p><a href="#" class="doc-file doc-file--pdf">Документ pdf</a></p>


			<ul class="ul-accent">
				<li>1</li>
				<li>2</li>
				<li>3</li>
			</ul>
			<p>Далеко-далеко за словесными горами в стране, <a href="file.odt">Документ</a> гласных и согласных живут рыбные тексты. Буквоград скатился рекламных по всей всемогущая составитель однажды вдали большого заглавных снова букв последний над обеспечивает предложения ipsum, пояс встретил, путь меня заголовок. Маленькая снова единственное, злых семантика использовало что скатился составитель образ даже последний она букв знаках языкового своих подзаголовок маленький силуэт, <a href="file.doc">Документ</a>повстречался его грустный но. Правилами ручеек имеет что не заглавных сих продолжил встретил заманивший оксмокс текста наш, за назад вопроса, снова на берегу текстов даже, бросил мир меня лучше но домах речью, то. Рыбного на берегу <a href="file.docx">Документ</a>заголовок, свое продолжил родного, образ сбить составитель пустился что дал? Правилами подзаголовок вопрос заманивший семантика назад моей, послушавшись жизни заглавных курсивных, но переулка свое первую коварный решила они повстречался! Вопроса ведущими грустный несколько осталось рукописи текста реторический речью <a href="file.xlsx">Документ</a><a href="file.pptx">Презентация</a>lorem мир последний? Запятой, несколько оксмокс речью приставка пояс, сбить путь свою которой одна ему рыбными! Снова деревни, использовало но страну, дорогу переулка власти путь маленькая большого путь, реторический, пустился? Имени даже журчит семь, оксмокс себя, текст повстречался, агенство напоивший своего рот алфавит! Составитель сих образ, города. Единственное собрал рукописи текстов. Рекламных дороге подзаголовок его текст, деревни, даль одна приставка путь она <a href="file.pptx">Документ</a>речью скатился курсивных. Заманивший, рукопись осталось свой безорфографичный вскоре всеми. Агенство даже буквоград от всех раз родного домах власти взобравшись, буквенных языкового снова журчит, предупредила себя но пояс что переписали осталось не, подзаголовок имеет своего вопроса сих великий. Эта всемогущая, запятой текста толку возвращайся. Он имени ручеек безопасную текст lorem страна, залетают великий собрал меня все, точках дорогу раз букв страну, его осталось одна рыбными буквоград рукописи по всей? Залетают продолжил прямо всемогущая переулка агенство обеспечивает ipsum которой точках, буквоград запятых свою вскоре не, семь мир последний рукопись своего родного себя дал! Составитель своих реторический, образ о безорфографичный это. Ручеек его наш предупреждал, семантика правилами точках проектах ее власти до. Щеке рукописи выйти пунктуация своих скатился.</p>
		</div>

		<section class="s_text_block">
			<div class="container">

				<style>
				.table-rec tbody th {
					width: 250px;
					background-color: #eee;
				}
				.table-rec tbody td {
					max-width: 950px;
				}
			</style>

			<div class="table-responsive">
				<table style="max-width: 1200px;"  class="table table-bordered table-events table-rec">
					<tbody>
						<tr>
							<th>Полное наименование</th>
							<td>Федеральное государственное бюджетное образовательное учреждение высшего образования «Сибирский государственный университет науки и технологий имени академика М.Ф. Решетнева»</td>
						</tr>
						<tr>
							<th>Сокращенные наименования</th>
							<td>Сибирский университет науки и технологий; СибГУ им. М.Ф. Решетнева; Сибирский государственный университет.</td>
						</tr>
						</tbody>
				</table>
			</div>

			<div class="table-responsive">
				<table style="max-width: 1200px;"  class="table table-bordered table-events table-rec">
					<tbody>
						<tr>
							<th>Полное наименование</th>
							<td>Федеральное государственное бюджетное образовательное учреждение высшего образования «Сибирский государственный университет науки и технологий имени академика М.Ф. Решетнева»</td>
						</tr>
						<tr>
							<th>Сокращенные наименования</th>
							<td>Сибирский университет науки и технологий; СибГУ им. М.Ф. Решетнева; Сибирский государственный университет.</td>
						</tr>
						<tr>
							<th>Адрес (место нахождения)</th>
							<td>660037, Красноярский край, город Красноярск, проспект имени газеты «Красноярский рабочий», д. 31 </td>
						</tr>
						<tr>
							<th>Почтовый адрес</th>
							<td>660037, г. Красноярск, проспект им. газеты «Красноярский рабочий», д. 31, а/я 1075</td>
						</tr>
						<tr>
							<th>ИНН/КПП</th>
							<td>2462003320/246201001</td>
						</tr>
						<tr>
							<th>ОГРН</th>
							<td>1022402056038</td>
						</tr>
						<tr>
							<th>ОКПО</th>
							<td>02069734</td>
						</tr>
						<tr>
							<th>ОКТМО</th>
							<td>04701000</td>
						</tr>
						<tr>
							<th>ОКВЭД</th>
							<td>85.22</td>
						</tr>

					</tbody>
				</table>
			</div>
	

		</div>

	</section>


	<section class="s_text_block">
		<div class="container">
			<?php include ("__tabs.php"); ?>
		</div>
	</section>


	
	<section class="s_text_block">
		<div class="container">
			<?php include ("__accordion.php"); ?>
		</div>
	</section>

</div>


</main>

<?php include ("_footer.php"); ?>
<?php include ("_end.php"); ?>